{
  "title": "Crooked Kingdom (Six of Crows, #2)",
  "isbn": "1627792139",
  "isbn13": "9781627792134",
  "synopsis": "<p>The Grishaverse will be coming to Netflix soon with <i>Shadow and Bone</i>, an original series! <br> <b><i><br> Crooked Kingdom </i>is the #1 <i>New York Times-</i>bestselling</b> <b>Book Two in the Six of Crows Duology<i>.</i></b> <b>Now in paperback with a brand-new exclusive piece of art, an interview with Leigh Bardugo and a sneak peek of her next book. </b> <br> <i><br> When you can’t beat the odds, change the game.</i><br><br> Kaz Brekker and his crew have just pulled off a heist so daring even they didn't think they'd survive. But instead of divvying up a fat reward, they're right back to fighting for their lives. Double-crossed and badly weakened, the crew is low on resources, allies, and hope. As powerful forces from around the world descend on Ketterdam to root out the secrets of the dangerous drug known as<i> jurda parem</i>, old rivals and new enemies emerge to challenge Kaz's cunning and test the team's fragile loyalties. A war will be waged on the city's dark and twisting streets—a battle for revenge and redemption that will decide the fate of the Grisha world.<br><br> <b>#1 <i>New York Times </i>bestseller, October 16, 2016</b><br><br>Read all the books in the Grishaverse!<br><br><b>The Shadow and Bone Trilogy </b><br> (previously published as The Grisha Trilogy)<br> <i>Shadow and Bone</i><br> <i>Siege and Storm</i><br> <i>Ruin and Rising</i><br><br> <b>The Six of Crows Duology</b><br> <i>Six of Crows</i><br> <i>Crooked Kingdom</i><br><br><b>The King of Scars Duology</b><br><i>King of Scars</i><br><br> <i>The Language of Thorns: Midnight Tales and Dangerous Magic</i><br><i>The Severed Moon: A Year-Long Journal of Magic</i><br><br><b>Praise for the Grishaverse</b><br><br> “A master of fantasy.” —<i>The Huffington Post</i><br> “Utterly, extremely bewitching.” —<i>The Guardian</i><br> “The best magic universe since Harry Potter.” —<i>Bustle</i><br> “This is what fantasy is for.” —<i>The New York Times Book Review</i><br> “[A] world that feels real enough to have its own passport stamp.” —NPR<br> “The darker it gets for the good guys, the better.” —<i>Entertainment Weekly</i><br> “Sultry, sweeping and picturesque. . . . Impossible to put down.” —<i>USA Today</i><br> “There’s a level of emotional and historical sophistication within Bardugo’s original epic fantasy that sets it apart.” —<i>Vanity Fair</i><br> “Unlike anything I’ve ever read.” —Veronica Roth, bestselling author of <i>Divergent</i><br> “Bardugo crafts a first-rate adventure, a poignant romance, and an intriguing mystery!” —Rick Riordan, bestselling author of the Percy Jackson series</p>",
  "author": [
    "Leigh Bardugo"
  ],
  "genres": [
    "Young Adult Fiction",
    "Young Adult",
    "Fantasy",
    "Action & Adventure"
  ],
  "language": "en",
  "ogPublishedYear": 2016,
  "pages": 546,
  "format": "Hardcover",
  "publisher": "Henry Holt & Company",
  "rating": 5,
  "image": ".jpg"
}