{
  "title": "Il tatuatore",
  "isbn": "8822719026",
  "isbn13": "9788822719027",
  "synopsis": "<p>Originale come Stieg Larsson<br> Da brividi come Jo Nesbø<br> <br> Un grande thriller<br> <br> Brighton. L’ispettore Francis Sullivan, giovane e ambizioso, è stato appena promosso, e questo è il suo primo caso importante. Marni Mullins, una tatuatrice di Brighton, ha trovato un corpo orribilmente scuoiato. Dalle prime indagini sul cadavere risulta chiaro che non si tratta di un omicidio isolato ma dell’opera di un serial killer. Il modus operandi e la firma sono agghiaccianti: mentre la vittima era ancora in vita, l’assassino ha rimosso intere porzioni di pelle, presumibilmente tatuate. Questa pista porta Sullivan a credere che una come Marni, che conosce il mondo dei tatuaggi come le sue tasche, sia l’unica persona in grado di aiutarlo. Ma lei ha tante ragioni per non fidarsi della polizia. E quando riuscirà a identificare il prossimo bersaglio del killer, lo dirà a Sullivan o si metterà da sola alla ricerca del “Ladro di Tatuaggi”? <br> <br> Il thriller d'esordio più sorprendente e originale dell'anno<br> <br> Potente e avvincente come Stieg Larsson e Jo Nesbø<br> <br> Un serial killer metodico e spietato. Una donna con un terribile segreto. Un gioco in cui il prezzo dei tatuaggi è la morte. L’ispettore Sullivan è al suo primo caso.<br> <br> «Il thriller più originale della fiera del libro di Francoforte.»<br> The Bookseller<br> <br> Avete mai letto qualcosa del genere?</p> <br><b>Alison Belsham</b><br><p>Ha iniziato scrivendo sceneggiature, e nel 2001 è stata finalista nella BBC Drama Writer competition. Nel 2016 ha presentato Il tatuatore al Bloody Scotland Crime Writing, uno dei più prestigiosi eventi per il genere thriller, ed è stata giudicata vincitrice. Secondo The Bookseller è stato uno dei libri più interessanti tra quelli presentati a Francoforte 2017.</p>",
  "author": [
    "Alison Belsham"
  ],
  "genres": [
    "Fiction",
    "Thriller"
  ],
  "language": "it",
  "ogPublishedYear": 2018,
  "pages": 384,
  "format": "ebook",
  "publisher": "Newton Compton",
  "rating": 4,
  "image": ".jpg"
}