{
  "title": "Ruin and Rising (Shadow and Bone, #3)",
  "isbn": "1250063167",
  "isbn13": "9781250063168",
  "synopsis": "<p>The Grishaverse will be coming to Netflix soon with <i>Shadow and Bone</i>, an original series! <br> <b><br> Enter the Grishaverse with Book Three of the Shadow and Bone Trilogy by the #1 <i>New York Times</i>–bestselling author of <i>Six of Crows </i>and<i> Crooked Kingdom.</i></b><br><br> <i>Soldier. Summoner. <b>Saint</b>.</i>The nation’s fate rests with a broken Sun Summoner, a disgraced tracker, and the shattered remnants of a once-great magical army. <br><br> The Darkling rules from his shadow throne while a weakened Alina Starkov recovers from their battle under the dubious protection of the zealots who worship her as a Saint. Now her hopes lie with the magic of a long-vanished ancient creature and the chance that an outlaw prince still survives. <br><br> As her allies and enemies race toward war, only Alina stands between her country and a rising tide of darkness that could destroy the world. To win this fight, she must seize a legend’s power—but claiming the firebird may be her ruin.<br><br> <b>A <i>New York Times</i> Bestselling Series</b><br> <b>A <i>USA Today </i>Bestseller</b><br> <b>This title has Common Core connections.<br> </b><br> Read all the books in the Grishaverse!<br><br><b>The Shadow and Bone Trilogy </b><br> (previously published as The Grisha Trilogy)<br> <i>Shadow and Bone</i><br> <i>Siege and Storm</i><br> <i>Ruin and Rising</i><br><br> <b>The Six of Crows Duology</b><br> <i>Six of Crows</i><br> <i>Crooked Kingdom</i><br><br><b>The King of Scars Duology</b><br><i>King of Scars</i><br><br> <i>The Language of Thorns: Midnight Tales and Dangerous Magic</i><br><i>The Severed Moon: A Year-Long Journal of Magic</i><br><br><b>Praise for the Grishaverse</b><br><br> “A master of fantasy.” —<i>The Huffington Post</i><br> “Utterly, extremely bewitching.” —<i>The Guardian</i><br> “The best magic universe since Harry Potter.” —<i>Bustle</i><br> “This is what fantasy is for.” —<i>The New York Times Book Review</i><br> “[A] world that feels real enough to have its own passport stamp.” —NPR<br> “The darker it gets for the good guys, the better.” —<i>Entertainment Weekly</i><br> “Sultry, sweeping and picturesque. . . . Impossible to put down.” —<i>USA Today</i><br> “There’s a level of emotional and historical sophistication within Bardugo’s original epic fantasy that sets it apart.” —<i>Vanity Fair</i><br> “Unlike anything I’ve ever read.” —Veronica Roth, bestselling author of <i>Divergent</i><br> “Bardugo crafts a first-rate adventure, a poignant romance, and an intriguing mystery!” —Rick Riordan, bestselling author of the Percy Jackson series</p>",
  "author": [
    "Leigh Bardugo"
  ],
  "genres": [
    "Juvenile Fiction",
    "Juvenile Fiction",
    "Young Adult",
    "Young Adult",
    "Fantasy & Magic",
    "Fantasy",
    "Fairy Tales & Folklore",
    "Fairy Tales & Folklore"
  ],
  "language": "en",
  "ogPublishedYear": 2014,
  "pages": 417,
  "format": "Paperback",
  "publisher": "Square Fish",
  "rating": 2,
  "image": ".jpg"
}