{
  "title": "Shadow and Bone (Shadow and Bone, #1)",
  "isbn": "1250027438",
  "isbn13": "9781250027436",
  "synopsis": "<p>The Grishaverse will be coming to Netflix soon with <i>Shadow and Bone</i>, an original series! <br> <b><br> Enter the Grishaverse with Book One of the Shadow and Bone Trilogy by the #1 <i>New York Times</i>–bestselling author of <i>Six of Crows </i>and<i> Crooked Kingdom.</i></b><br> <b><i><br> Soldier</i></b><i>. Summoner. Saint.</i> Orphaned and expendable, Alina Starkov is a soldier who knows she may not survive her first trek across the Shadow Fold—a swath of unnatural darkness crawling with monsters. But when her regiment is attacked, Alina unleashes dormant magic not even she knew she possessed.<br><br> Now Alina will enter a lavish world of royalty and intrigue as she trains with the Grisha, her country’s magical military elite—and falls under the spell of their notorious leader, the Darkling. He believes Alina can summon a force capable of destroying the Shadow Fold and reuniting their war-ravaged country, but only if she can master her untamed gift.<br><br> As the threat to the kingdom mounts and Alina unlocks the secrets of her past, she will make a dangerous discovery that could threaten all she loves and the very future of a nation. <br><br> Welcome to Ravka . . . a world of science and superstition where nothing is what it seems. <br><br> <b>A <i>New York Times</i> Bestseller</b><br> <b>A <i>Los Angeles Times</i> Bestseller</b><br> <b>An Indie Next List Book</b><br> <b>This title has Common Core connections.</b><br><br>Read all the books in the Grishaverse!<br><br><b>The Shadow and Bone Trilogy </b><br> (previously published as The Grisha Trilogy)<br> <i>Shadow and Bone</i><br> <i>Siege and Storm</i><br> <i>Ruin and Rising</i><br><br> <b>The Six of Crows Duology</b><br> <i>Six of Crows</i><br> <i>Crooked Kingdom</i><br><br><b>The King of Scars Duology</b><br><i>King of Scars</i><br><br> <i>The Language of Thorns: Midnight Tales and Dangerous Magic</i><br><i>The Severed Moon: A Year-Long Journal of Magic</i><br><br><b>Praise for the Grishaverse</b><br><br> “A master of fantasy.” —<i>The Huffington Post</i><br> “Utterly, extremely bewitching.” —<i>The Guardian</i><br> “The best magic universe since Harry Potter.” —<i>Bustle</i><br> “This is what fantasy is for.” —<i>The New York Times Book Review</i><br> “[A] world that feels real enough to have its own passport stamp.” —NPR<br> “The darker it gets for the good guys, the better.” —<i>Entertainment Weekly</i><br> “Sultry, sweeping and picturesque. . . . Impossible to put down.” —<i>USA Today</i><br> “There’s a level of emotional and historical sophistication within Bardugo’s original epic fantasy that sets it apart.” —<i>Vanity Fair</i><br> “Unlike anything I’ve ever read.” —Veronica Roth, bestselling author of <i>Divergent</i><br> “Bardugo crafts a first-rate adventure, a poignant romance, and an intriguing mystery!” —Rick Riordan, bestselling author of the Percy Jackson series</p>",
  "author": [
    "Leigh Bardugo"
  ],
  "genres": [
    "Juvenile Fiction",
    "Juvenile Fiction",
    "Juvenile Fiction",
    "Young Adult",
    "Young Adult",
    "Fairy Tales & Folklore",
    "Fantasy & Magic",
    "Fantascienza",
    "Fairy Tales & Folklore",
    "Fantasy"
  ],
  "language": "en",
  "ogPublishedYear": 2012,
  "pages": 356,
  "format": "Paperback",
  "publisher": "Square Fish",
  "rating": 2,
  "image": ".jpg"
}