{
  "title": "Siege and Storm (Shadow and Bone, #2)",
  "isbn": "125004443X",
  "isbn13": "9781250044433",
  "synopsis": "<p>The Grishaverse will be coming to Netflix soon with <i>Shadow and Bone</i>, an original series!<br><br> <b>Enter the Grishaverse with Book Two of the Shadow and Bone Trilogy by the #1 </b><b><i>New York Times</i>–bestselling author of <i>Six of Crows </i>and<i> Crooked Kingdom.</i></b><br><br> <i>Soldier. <b>Summoner</b>. Saint.</i> Alina Starkov’s power has grown, but not without a price. She is the Sun Summoner—hunted across the True Sea, haunted by the lives she took on the Shadow Fold. But she and Mal can’t outrun their enemies for long. <br><br> The Darkling is more determined than ever to claim Alina’s magic and use it to take the Ravkan throne. With nowhere else to turn, Alina enlists the help of an infamous privateer and sets out to lead the Grisha army.<br><br> But as the truth of Alina's destiny unfolds, she slips deeper into the Darkling’s deadly game of forbidden magic, and further away from her humanity. To save her country, Alina will have to choose between her power and the love she thought would always be her shelter. No victory can come without sacrifice—and only she can face the oncoming storm.<br><br> <b>A <i>New York Times</i> Bestseller</b><br> <b>This title has Common Core connections.</b><br><br>Read all the books in the Grishaverse!<br><br><b>The Shadow and Bone Trilogy </b><br> (previously published as The Grisha Trilogy)<br> <i>Shadow and Bone</i><br> <i>Siege and Storm</i><br> <i>Ruin and Rising</i><br><br> <b>The Six of Crows Duology</b><br> <i>Six of Crows</i><br> <i>Crooked Kingdom</i><br><br><b>The King of Scars Duology</b><br><i>King of Scars</i><br><br> <i>The Language of Thorns: Midnight Tales and Dangerous Magic</i><br><i>The Severed Moon: A Year-Long Journal of Magic</i><br><br><b>Praise for the Grishaverse</b><br><br> “A master of fantasy.” —<i>The Huffington Post</i><br> “Utterly, extremely bewitching.” —<i>The Guardian</i><br> “The best magic universe since Harry Potter.” —<i>Bustle</i><br> “This is what fantasy is for.” —<i>The New York Times Book Review</i><br> “[A] world that feels real enough to have its own passport stamp.” —NPR<br> “The darker it gets for the good guys, the better.” —<i>Entertainment Weekly</i><br> “Sultry, sweeping and picturesque. . . . Impossible to put down.” —<i>USA Today</i><br> “There’s a level of emotional and historical sophistication within Bardugo’s original epic fantasy that sets it apart.” —<i>Vanity Fair</i><br> “Unlike anything I’ve ever read.” —Veronica Roth, bestselling author of <i>Divergent</i><br> “Bardugo crafts a first-rate adventure, a poignant romance, and an intriguing mystery!” —Rick Riordan, bestselling author of the Percy Jackson series</p>",
  "author": [
    "Leigh Bardugo"
  ],
  "genres": [
    "Juvenile Fiction",
    "Juvenile Fiction",
    "Young Adult",
    "Young Adult",
    "Fairy Tales & Folklore",
    "Fantasy & Magic",
    "Fairy Tales & Folklore",
    "Fantasy"
  ],
  "language": "en",
  "ogPublishedYear": 2013,
  "pages": 435,
  "format": "Paperback",
  "publisher": "Square Fish",
  "rating": 3,
  "image": ".jpg"
}