{
  "title": "... che Dio perdona a tutti",
  "isbn": "8807033135",
  "isbn13": "9788807033131",
  "synopsis": "Arturo è un trentacinquenne, non ha ancora una fidanzata e fa l'agente immobiliare. Il suo principale obiettivo nella vita è mantenere immutato lo stato delle cose. Ha poche passioni che, con scarso successo, cerca di condividere con gli amici di calcetto. La più importante e irrinunciabile sono i dolci, in particolare quelli con la ricotta. Almeno fino a quando entra in scena lei, Flora: la figlia del proprietario della pasticceria che fa gli sciù più buoni di Palermo, il dolce preferito di Arturo. E in un istante diventa la donna dei suoi sogni. Sveglia, intraprendente, ma anche molto cattolica, Flora sulla religione ha la stessa pignoleria di Arturo sui dolci, ed è proprio così che lui la conquista, interpretando Gesù durante una Via Crucis. Quel giorno è per Arturo un vero calvario, perché durante il tragitto si accorge di aver dimenticato i più semplici insegnamenti cattolici e sbaglia tutto, dando vita a una rappresentazione ai limiti del blasfemo. Ciò nonostante, Flora s'innamora e per un periodo felice i due stanno insieme, senza che lei si accorga della sua indifferenza religiosa e, naturalmente, senza che Arturo la confessi. Un precario equilibrio, fatto di sotterfugi e risposte liturgiche bofonchiate a mezza voce, che non può durare. Quando lei se ne accorge, Arturo, un po' per sfinimento e un po' per provocazione, reagisce con insolita fermezza: seguirà alla lettera la parola di Dio. Per tre settimane. Una rivoluzione che cambierà la sua vita, rivelando a lui, ma anche a Flora e a tutti coloro che li conoscono, amici e colleghi compresi, una verità molto scomoda. Pif esordisce nel romanzo con un'opera che ci costringe a riconsiderare i rapporti che ci legano gli uni agli altri e il senso profondo delle parole solidarietà, uguaglianza, verità.",
  "author": [
    "Pif"
  ],
  "genres": [
    "Fiction",
    "Narrativa Contemporanea"
  ],
  "language": "it",
  "ogPublishedYear": 2018,
  "publishedYear": 2018,
  "pages": 186,
  "format": "Paperback",
  "publisher": "Feltrinelli",
  "rating": 3,
  "image": "CheDioPerdonaATutti.jpg",
	"reviewSlug": "recensione-che-dio-perdona-a-tutti",
  "readDate": "29-12-2018"
}