{
  "title": "Fate il vostro gioco",
  "isbn": "8838938288",
  "isbn13": "9788838938283",
  "synopsis": "«Non ci abbiamo capito niente, Deruta. Forza, al lavoro». Due coltellate hanno spento la vita di Romano Favre, un pensionato del casinò di Saint-Vincent, dove lavorava da «ispettore di gioco». Il cadavere è stato ritrovato nella sua abitazione dai pochi vicini di casa dell'elegante palazzina, e serra in mano una fiche, però di un altro casinò. Rocco Schiavone capisce subito che si tratta «di un morto che parla» e cerca di decifrare il suo messaggio. Si inoltra nel mondo della ludopatia, interroga disperati strozzati dai debiti, affaristi e lucratori del vizio, amici e colleghi di quel vedovo mite e ordinato. Individua un traffico che potrebbe spiegare tutto; mentre l'ombra del sospetto sfiora la sua casa e i suoi affetti. Ed è ricostruendo con la sua professionalità la tecnica dell'omicidio, la scena del delitto, che alla fine può incastrare l'autore. Ma il morto è riuscito a farsi capire? Forse non basta scavare nel passato: «Favre ha perso la vita per un fatto che deve ancora accadere». Il successo dei libri di Antonio Manzini deve probabilmente molto al loro andare oltre la semplice connessione narrativa tra una cosa (il delitto) un chi (il colpevole) e un perché (il movente). Con le inchieste del suo ruvido vice-questore, Manzini stringe il sentire del lettore a una vicenda umana complessa e completa. Così i suoi noir sono in senso pieno romanzi, racconto delle peripezie di un personaggio che vale la pena di conoscere, sentieri esistenziali. Sono, messi uno dietro l'altro, la storia di una vita: Rocco Schiavone, un coriaceo malinconico che evolve e cambia nel tempo, mentre lavora, ricorda, prova pietà e rabbia, sistema conti privati e un paio di affari. Sicché, in \"Fate il vostro gioco\", il vice-questore riconosce apertamente un semifallimento: ha smascherato il criminale ma troppe cose non tornano. Resta un buco nella sua consapevolezza che gli rimorde come una colpa, e deve colmarlo. Lo farà, si ripromette, la prossima volta e, per il lettore, nella prossima avventura.",
  "author": [
    "Antonio Manzini"
  ],
  "genres": [
    "Giallo"
  ],
  "language": "it",
  "ogPublishedYear": 2018,
  "pages": 400,
  "format": "Paperback",
  "publisher": "Sellerio",
  "rating": 3,
  "image": "FateIlVostroGioco.jpg","reviewSlug": "recensione-fate-il-vostro-gioco-manzini",
  "readDate": "20-09-2019",
  "publishedYear": 2018,
  "series": [{"series": "Rocco Schiavone", "numInSeries": 7}]
}