{
  "title": "Bacio feroce",
  "isbn": "8807032619",
  "isbn13": "9788807032615",
  "synopsis": "Sigillano silenzi, sanciscono alleanze, impartiscono assoluzioni e infliggono condanne, i baci feroci. Baci impressi a stampo sulle labbra per legare anima con anima, il destino tuo è il mio, e per tutti il destino è la legge del mare, dove cacciare è soltanto il momento che precede l'essere preda. La paranza dei Bambini ha conquistato il potere, controlla le piazze di spaccio a Forcella, ma da sola non può comandare. Per scalzare le vecchie famiglie di Camorra e tenersi il centro storico, Nicolas 'o Maraja deve creare una confederazione con 'o White e la paranza dei Capelloni. Per non trasformarsi da predatori in prede, i bambini devono restare uniti. Ed è tutt'altro che facile. Ogni paranzino, infatti, insegue la sua missione: Nicolas vuole diventare il re della città, ma ha anche un fratello da vendicare; Drago' porta un cognome potente, difficile da onorare; Dentino, pazzo di dolore, è uscito dal gruppo di fuoco e ora vuole eliminare 'o Maraja; Biscottino ha un segreto da custodire per salvarsi la vita; Stavodicendo non è scappato abbastanza lontano; Drone, Pesce Moscio, Tucano, Briato' e Lollipop sono fedeli a Nicolas, però sognano una paranza tutta loro... Fra contrattazioni, tradimenti, vendette e ritorsioni, le vecchie famiglie li appoggiano per sopravvivere o tentano di ostacolarli, seminando discordia direttamente in seno alle paranze. Una nuova guerra sta per scoppiare? Prosegue il ciclo della Paranza dei bambini e Roberto Saviano torna a raccontare i ragazzi dei nostri giorni feroci, nati in una terra di assassini e assassinati, disillusi dalle promesse di un mondo che non concede niente, tantomeno a loro. Forti di fame. Forti di rabbia. Pronti a dare e ricevere baci che lasciano un sapore di sangue.",
  "author": [
    "Roberto Saviano"
  ],
  "genres": [
    "Narrativa"
  ],
  "language": "it",
  "ogPublishedYear": 2017,
  "pages": 400,
  "format": "Paperback",
  "publisher": "Feltrinelli",
  "rating": 3,
  "image": "BacioFeroce.jpg",
  "reviewSlug": "recensione-bacio-feroce-saviano",
  "readDate": "26-03-2019",
	"series": [{"series": "La paranza dei bambini", "numInSeries": 2}]
}