{
  "title": "Le assaggiatrici",
  "isbn": "8807032694",
  "isbn13": "9788807032691",
  "synopsis": "\"Con una rara capacità di dare conto dell'ambiguità dell'animo umano, Rosella Postorino, ispirandosi alla storia vera di Margot Wölk (assaggiatrice di Hitler nella caserma di Krausendorf), racconta la vicenda eccezionale di una donna in trappola, fragile di fronte alla violenza della Storia, forte dei desideri della giovinezza. Proprio come lei, i lettori si trovano in bilico sul crinale della collusione con il Male, della colpa accidentale, protratta per l'istinto antieroico di sopravvivere. Di sentirsi, nonostante tutto, ancora vivi. La prima volta in cui Rosa Sauer entra nella stanza in cui dovrà consumare i suoi prossimi pasti è affamata. \"Da anni avevamo fame e paura,\" dice. Siamo nell'autunno del 1943, a Gross-Partsch, un villaggio molto vicino alla Tana del Lupo, il nascondiglio di Hitler. Ha ventisei anni, Rosa, ed è arrivata da Berlino una settimana prima, ospite dei genitori di suo marito Gregor, che combatte sul fronte russo. Le SS posano sotto ai suoi occhi un piatto squisito: \"mangiate\" dicono, e la fame ha la meglio sulla paura, la paura stessa diventa fame. Dopo aver terminato il pasto, però, lei e le altre assaggiatrici devono restare per un'ora sotto osservazione in caserma, cavie di cui le ss studiano le reazioni per accertarsi che il cibo da servire a Hitler non sia avvelenato. Nell'ambiente chiuso di quella mensa forzata, sotto lo sguardo vigile dei loro carcerieri, fra le dieci giovani donne si allacciano, con lo scorrere dei mesi, alleanze, patti segreti e amicizie. Nel gruppo Rosa è subito la straniera, la \"berlinese\": è difficile ottenere benevolenza, tuttavia lei si sorprende a cercarla, ad averne bisogno. Soprattutto con Elfriede, la ragazza più misteriosa e ostile, la più carismatica. Poi, nella primavera del '44, in caserma arriva un nuovo comandante, Albert Ziegler. Severo e ingiusto, instaura sin dal primo giorno un clima di terrore, eppure - mentre su tutti, come una sorta di divinità che non compare mai, incombe il Führer - fra lui e Rosa si crea un legame speciale, inaudito.\"--",
  "author": [
    "Rosella Postorino"
  ],
  "genres": [
    "Narrativa"
  ],
  "language": "it",
  "ogPublishedYear": 2018,
  "pages": 287,
  "format": "Paperback",
  "publisher": "Feltrinelli",
  "rating": 1,
  "image": "LeAssaggiatrici.jpg",
	"reviewSlug": "recensione-le-assaggiatrici",
  "readDate": "23-11-2018",
  "publishedYear": 2018
}