{
  "title": "Picnic sul ciglio della strada",
  "isbn": "8871685717",
  "isbn13": "9788871685717",
  "synopsis": "Marmont, una cittadina industriale come tante altre. Eppure, poco oltre la periferia, qualcosa è cambiato irreversibilmente. Al di là di hangar e capannoni, in mezzo a una natura splendida, si estende un territorio dalle caratteristiche uniche. È la Zona: uno dei sei luoghi del mondo 'visitati' dagli extraterrestri. La Zona: un luogo magico e pericoloso, che pullula di fenomeni sconvolgenti, di oggetti dalle qualità straordinarie. Come dopo un picnic sul ciglio della strada, a metà del viaggio fra una galassia e l'altra, gli extraterrestri hanno mollato i propri avanzi sul prato. 'Avanzi' che hanno cambiato radicalmente leggi fisiche e natura di quei luoghi. Accumulatori eterni, gusci energetici, antigravitometri sono strumenti di altissimo valore scientifico ed economico, prede prelibate di studiosi e trafficanti. A Marmont nasce una nuova professione, quella di 'stalker'. Gli stalker entrano nella Zona a caccia di questi oggetti e li rivendono al miglior offerente. Tenace 'cercatore' dell'Istituto delle civiltà extraterrestri, Red Schouart, in arte Roscio, è sedotto dalla potenza della Zona. Rapido, fortissimo, deciso, è pronto a strisciare su un suolo imprevedibile a temperature insostenibili. L'Eldorado sembra a un passo, in quel luogo assoluto, ma non sono né la ricchezza, né il potere, né la verità che premono a Roscio: è il brivido estremo della sfida, il desiderio di 'bucare' lo schermo del possibile che lo spingono a trasgredire le leggi – fisiche e morali – di una comunità pavida e corrotta. Questo romanzo è un gioiello della letteratura fantastica di tutti i tempi: lo 'Stalker' e la 'Zona' sono diventati veri e propri archetipi.",
  "author": ["Boris Strugatzki", "Arkadi Strugatzki"],
  "genres": ["Distopia", "Fantascienza", "Post-Apocalittico"],
  "ogPublishedYear": 1972,
  "publishedYear":  2011,
  "pages": 222,
  "format": "Paperback",
  "publisher": "Marcos y Marcos",
  "rating": 5,
  "image": "PicnicSulCiglioDellaStrada.jpg",
  "reviewSlug": "recensione-picnic-sul-ciglio-della-strada",
  "readDate": "7-08-2018"
}