[{"_id":"d2150aca-caf9-46f0-a9e1-c224db3207b2","excerpt":"Questo libro mi è stato regalato inaspettatamente per natale, quindi non sapevo che aspettarmi. Non conosco Pif e non seguo ciò che fa, perciò la lettura la recensione non sono state influenzate dall’autore, ma sono basate solo sul libro in sé.","mainImage":{"_type":"image","asset":{"_ref":"image-bb4734a3697800d8b6bef4a199544e2ec26d11ba-1633x2560-jpg","_type":"reference"}},"publishedAt":"2019-03-14","slug":{"_type":"slug","current":"recensione-che-dio-perdona-a-tutti-pif"},"title":"Recensione “… che Dio perdona a tutti” di Pif"},{"_id":"cf35ca8b-ac8f-4332-8c53-cee224d7d87b","excerpt":"Tokyo Vice è un libro che racconta la storia di un giornalista americano in Giappone. Viene detto sin da subito nella sinossi, me ne rendo conto, ma è facile confondersi e credere che questo libro parli di Yakuza.","mainImage":{"_type":"image","asset":{"_ref":"image-0307d0d75e4956cd3ced05d0fb1a090a45168830-622x1024-jpg","_type":"reference"}},"publishedAt":"2019-03-05","slug":{"_type":"slug","current":"recensione-tokyo-vice-jake-adelstein"},"title":"Recensione \"Tokyo Vice\" di Jake Adelstein"},{"_id":"534e28a2-801b-43f1-a325-3cbcd01a1a41","excerpt":"L'uomo in fuga è considerato il padre del filone di libri, film e giochi definiti come \"Battle Royale\". In parte è vero, ma la differenza sostanziale è che in questo libro non sono tutti contro tutti, ma bensì tutti contro un solo uomo, il protagonista Ben Richards. In 230 pagine King (al tempo firmatosi come Richard Bachman) ci racconta un'ottima avventura in chiave thriller, aggiungendoci molti dettagli della vita e del mondo che lo circondano. Tutto è coerente e realistico, nei limiti in cui può esserlo un mondo distopico.","mainImage":{"_type":"image","asset":{"_ref":"image-a6ce2ecb70e313ebd9bc3c3257cd8dd849a23086-641x1000-jpg","_type":"reference"}},"publishedAt":"2018-08-01","slug":{"_type":"slug","current":"recensione-luomo-in-fuga-stephen-king"},"title":"Recensione \"L'uomo in fuga\" di Stephen King"},{"_id":"8fb8c09a-8873-48a2-88b3-fee4501db97b","excerpt":"Audible lo conoscevo già da un paio d'anni, ma non lo avevo mai provato. Vuoi per dubbi verso gli audiolibri, vuoi per il catalogo non di mio interesse, ma non mi aveva mai attratto come servizio. Il mese scorso, però, scopro tramite pubblicità che Audible adesso ha nel catalogo anche la serie completa di Harry Potter e decido quindi di provarlo. Avendo attivato anni fa la prova gratuita (mai sfruttata, accidenti a me), sborso 10 euro e scarico l'app su iOS pronto a testare questo servizio.","mainImage":{"_type":"image","asset":{"_ref":"image-ee0d5ff0c082ef8056a9d6356e216b134e97cbe3-621x414-jpg","_type":"reference"}},"publishedAt":"2018-07-31","slug":{"_type":"slug","current":"recensione-audible-di-amazon-la-mia-opinione-sugli-audiolibri"},"title":"Recensione Audible di Amazon, la mia opinione sugli Audiolibri"},{"_id":"03a05a6d-d3ea-4c58-8ba0-dc8b610d952c","excerpt":"Dopo aver letto ed apprezzato Un indovino mi disse, sempre di Terzani, decisi di recuperare il resto della sua bibliografia. Con soli due anni di ritardo ho così acquistato Buonanotte, signor Lenin nella nuova edizione edita da TeA (Collana Opere di Tiziano Terzani).","mainImage":{"_type":"image","asset":{"_ref":"image-30e66213235ed428dae4a18f9c0dd82d6c265e1f-877x1323-jpg","_type":"reference"}},"publishedAt":"2018-07-25","slug":{"_type":"slug","current":"recensione-buonanotte-signor-lenin-tiziano-terzani"},"title":"Recensione \"Buonanotte, signor Lenin\" di Tiziano Terzaniin"},{"_id":"24ad07a9-9ebe-4398-8de4-bb7b621e994b","excerpt":"Il libro che recensisco oggi è la biografia di Yeonmi Park, nordcoreana fuggita dal suo paese natale in giovane età insieme alla madre. Avevo già letto Fuga dal campo 14, il quale narra della fuga Shin Dong-hyuk dal campo di concentramento di Kaechon in Nord Corea. Pur parlando dello stesso argomento, i due libri hanno una differenza sostanziale: Yeonmi Park è nata libera e relativamente agiata, mentre Shin Dong-hyuk è nato e cresciuto nel campo di prigionia, senza mai vedere il mondo esterno. Per questo motivo le loro storie sono molto diverse e tra loro complementari.","mainImage":{"_type":"image","asset":{"_ref":"image-fbfdd10287a37eefee484d9e55b6a46db81f3247-1000x1436-jpg","_type":"reference"}},"publishedAt":"2018-07-23","slug":{"_type":"slug","current":"recensione-la-mia-lotta-per-la-liberta-di-yeonmi-park"},"title":"Recensione \"La mia lotta per la libertà\" di Yeonmi Park"},{"_id":"e3f0a883-9896-4a67-a2bb-40bfbab2f5f5","excerpt":"Kitchen, Plenilunio (Kitchen 2) e Moonlight Shadow sono i tre racconti brevi inclusi in questo volume, tutti accumunati dal concetto della morte.\nIn Kitchen la protagonista Mikage perde la nonna, sua unica parente, e si ritrova a vivere con un mezzo-sconosciuto, Yuichi, e sua \"madre\". Il racconto è una ripetizione continua dei pensieri di Mikage riguardanti vita, morte, amore, amicizia e così via. Vengono ripetuti in diverse versioni e con modalità diverse fino alla conclusione del racconto. ","mainImage":{"_type":"image","asset":{"_ref":"image-ac28ce21742236b05e7d4d8ced2fecca98e53dd8-325x500-jpg","_type":"reference"}},"publishedAt":"2018-07-22","slug":{"_type":"slug","current":"recensione-kitchen-banana-yoshimoto"},"title":"Recensione \"Kitchen\" di Banana Yoshimoto"},{"_id":"28329386-3b0b-460d-b3dd-4765def8eab2","excerpt":"Metro 2035 è il seguito del mediocre Metro 2034 e volume finale della trilogia di Metro. E' necessario dirlo, perché leggendo quest'ultimo capitolo ci si chiede effettivamente se sia parte o meno della trilogia, un po' come successe con 2034. Come libro è mediocre, come seguito di Metro 2033 è pessimo, ma come seguito di Metro 2034 è ottimo. Ma andiamo con ordine.","mainImage":{"_type":"image","asset":{"_ref":"image-26c7835d90d4336dbb3bc049f33836321f9ea204-926x1439-jpg","_type":"reference"}},"publishedAt":"2018-07-04","slug":{"_type":"slug","current":"recensione-metro-2035-dmitry-glukhovksy"},"title":"Recensione \"Metro 2035\" di Dmitry Glukhovksy"},{"_id":"1c7f0498-35da-4bce-8563-ccb84e8aaccb","excerpt":"Quello di Bukowski è un nome che ho sentito spesso nel corso degli anni. C'era chi lo osannava, chi lo considerava sopravvalutato e un paio di persone che, come me, non aveva mai nemmeno letto una sua frase. Cercando su Amazon un libro a basso costo che mi permettesse di staccare da quella noia di Tropico del Cancro mi sono imbattuto in Post Office, il primo romanzo pubblicato di Bukowski. Acquisto obbligatorio, anche perché lo si trova a soli 4 euro.","mainImage":{"_type":"image","asset":{"_ref":"image-eeffe8f4c8957b7416aec1dfad68c285f94c488a-1000x1569-jpg","_type":"reference"}},"publishedAt":"2018-06-15","slug":{"_type":"slug","current":"recensione-post-office-charles-bukowski"},"title":"Recensione \"Post Office\" di Charles Bukowski"},{"_id":"4a57641b-cf9c-4043-8198-322b12e7261c","excerpt":"Il libro non mi è piaciuto, partiamo così. Se a voi il libro è piaciuto ottimo, magari possiamo iniziare una bella discussione sulle nostre motivazioni, però soggettivamente ho trovato Tredici pessimo e a tratti anche fastidioso. Per evitare fraintendimenti preferisco dividere questa recensione in sezioni, così da renderla meno confusionaria.","mainImage":{"_type":"image","asset":{"_ref":"image-4544f30c5caaf72ec297f71f15fefd28e199e8fe-1000x1534-jpg","_type":"reference"}},"publishedAt":"2018-06-04","slug":{"_type":"slug","current":"recensione-tredici-jay-asher"},"title":"Recensione \"Tredici\" di Jay Asher"},{"_id":"00aba366-3676-4dba-92ab-33a09f33ec4a","excerpt":"Metro 2034 è il secondo libro della trilogia di Metro, seguito di Metro 2033 e \"prequel\" di Metro 2035.    A differenza del primo ho trovato Metro 2034 estremamente più difficile da leggere e da comprendere. l primo capitolo si concentrava più nella descrizione di ciò che si provava a vivere e muoversi nella Metro","mainImage":{"_type":"image","asset":{"_ref":"image-f0b658930b5b1dde903ac0e8249f5680719efb66-657x1024-jpg","_type":"reference"}},"publishedAt":"2018-05-30","slug":{"_type":"slug","current":"recensione-metro-2034-dmitry-glukhovksy"},"title":"Recensione \"Metro 2034\" di Dmitry Glukhovksy"},{"_id":"f2de0c35-4aff-4d38-b367-d4040503fffd","excerpt":"La prima volta che lessi Tre uomini in barca fu ai tempi della scuola elementare. All'interno dell'edificio vi era una biblioteca e circa tre volte all'anno le maestre chiedevano a ognuno di noi di scegliere un libro e di leggerlo. Ognuno poteva scegliere ciò che più lo ispirava e io puntavo sempre sui classici: Moby Dick, Ventimila leghe sotto i mari, Piccole Donne eccetera. Poi un giorno mi capitò tra le mani proprio Tre uomini in barca e fu amore a prima lettura. Pur avendolo letto numerose volte da allora la mia opinione a riguardo non è mai cambiata.","mainImage":{"_type":"image","asset":{"_ref":"image-2972a307ca869be312fc42eb5978f079b6e14c8f-687x1024-jpg","_type":"reference"}},"publishedAt":"2017-06-21","slug":{"_type":"slug","current":"recensione-tre-uomini-in-barca-di-jerome-k-jerome"},"title":"Recensione \"Tre uomini in barca\" di Jerome K. Jerome"}]