{
  "title": "Command and Control: Nuclear Weapons, the Damascus Accident, and the Illusion of Safety",
  "isbn": "1594202273",
  "isbn13": "9781594202278",
  "synopsis": "<b>A myth-shattering exposé of America’s nuclear weapons</b><br> <br> Famed investigative journalist Eric Schlosser digs deep to uncover secrets about the management of America’s nuclear arsenal. A groundbreaking account of accidents, near misses, extraordinary heroism, and technological breakthroughs, <i>Command and Control</i> explores the dilemma that has existed since the dawn of the nuclear age: How do you deploy weapons of mass destruction without being destroyed by them? That question has never been resolved—and Schlosser reveals how the combination of human fallibility and technological complexity still poses a grave risk to mankind. While the harms of global warming increasingly dominate the news, the equally dangerous yet more immediate threat of nuclear weapons has been largely forgotten.<br> <br> Written with the vibrancy of a first-rate thriller, <i>Command and Control</i> interweaves the minute-by-minute story of an accident at a nuclear missile silo in rural Arkansas with a historical narrative that spans more than fifty years. It depicts the urgent effort by American scientists, policy makers, and military officers to ensure that nuclear weapons can’t be stolen, sabotaged, used without permission, or detonated inadvertently. Schlosser also looks at the Cold War from a new perspective, offering history from the ground up, telling the stories of bomber pilots, missile commanders, maintenance crews, and other ordinary servicemen who risked their lives to avert a nuclear holocaust. At the heart of the book lies the struggle, amid the rolling hills and small farms of Damascus, Arkansas, to prevent the explosion of a ballistic missile carrying the most powerful nuclear warhead ever built by the United States.<br> <br> Drawing on recently declassified documents and interviews with people who designed and routinely handled nuclear weapons, <i>Command and Control</i> takes readers into a terrifying but fascinating world that, until now, has been largely hidden from view. Through the details of a single accident, Schlosser illustrates how an unlikely event can become unavoidable, how small risks can have terrible consequences, and how the most brilliant minds in the nation can only provide us with an illusion of control. Audacious, gripping, and unforgettable, <i>Command and Control</i> is a tour de force of investigative journalism, an eye-opening look at the dangers of America’s nuclear age.<br>",
  "author": [
    "Eric Schlosser"
  ],
  "genres": [
    "History",
    "History",
    "Military",
    "21st Century",
    "Modern",
    "Nuclear Warfare"
  ],
  "language": "en",
  "ogPublishedYear": 2013,
  "pages": 656,
  "format": "Hardcover",
  "publisher": "Penguin Books",
  "rating": 0,
  "image": ".jpg"
}