{
  "title": "Steve Jobs",
  "isbn": "1451648537",
  "isbn13": "9781451648539",
  "synopsis": "<b>Walter Isaacson’s “enthralling” (<i>The New Yorker</i>) worldwide bestselling biography of Apple cofounder Steve Jobs.</b><br><br>Based on more than forty interviews with Steve Jobs conducted over two years—as well as interviews with more than 100 family members, friends, adversaries, competitors, and colleagues—Walter Isaacson has written a riveting story of the roller-coaster life and searingly intense personality of a creative entrepreneur whose passion for perfection and ferocious drive revolutionized six industries: personal computers, animated movies, music, phones, tablet computing, and digital publishing. Isaacson’s portrait touched millions of readers.<br> <br>At a time when America is seeking ways to sustain its innovative edge, Jobs stands as the ultimate icon of inventiveness and applied imagination. He knew that the best way to create value in the twenty-first century was to connect creativity with technology. He built a company where leaps of the imagination were combined with remarkable feats of engineering.<br> <br>Although Jobs cooperated with the author, he asked for no control over what was written. He put nothing off-limits. He encouraged the people he knew to speak honestly. He himself spoke candidly about the people he worked with and competed against.<br> <br>His friends, foes, and colleagues offer an unvarnished view of the passions, perfectionism, obsessions, artistry, devilry, and compulsion for control that shaped his approach to business and the innovative products that resulted.<br> <br>His tale is instructive and cautionary, filled with lessons about innovation, character, leadership, and values.<br> <br><i>Steve Jobs </i>is the inspiration for the movie of the same name starring Michael Fassbender, Kate Winslet, Seth Rogen, and Jeff Daniels, directed by Danny Boyle with a screenplay by Aaron Sorkin.",
  "author": [
    "Walter Isaacson",
    "Steve Jobs"
  ],
  "genres": [
    "Biografia & Autobiografia",
    "Biografia & Autobiografia",
    "Business & Economics",
    "Business & Economics",
    "Technology & Engineering",
    "BUSINESS & ECONOMICS",
    "TECHNOLOGY & ENGINEERING",
    "Computers",
    "Business",
    "History",
    "Computers & Information Technology",
    "Industries",
    "Leadership"
  ],
  "language": "en",
  "ogPublishedYear": 2011,
  "pages": 627,
  "format": "Hardcover",
  "publisher": "Simon & Schuster",
  "rating": 4,
  "image": ".jpg"
}