{
  "title": "The Complete Maus",
  "isbn": "0141014083",
  "isbn13": "9780141014081",
  "synopsis": "The Complete Maus by Art Spiegelman - the Pulitzer prize-winning Holocaust survivor story'The most affecting and successful narrative ever done about the Holocaust' Wall Street Journal'The first masterpiece in comic book history' The New YorkerThe Pulitzer Prize-winning Maus tells the story of Vladek Spiegelman, a Jewish survivor of Hitler's Europe, and his son, a cartoonist coming to terms with his father's story. Maus approaches the unspeakable through the diminutive. Its form, the cartoon (the Nazis are cats, the Jews mice), shocks us out of any lingering sense of familiarity and succeeds in 'drawing us closer to the bleak heart of the Holocaust' (The New York Times).Maus is a haunting tale within a tale. Vladek's harrowing story of survival is woven into the author's account of his tortured relationship with his aging father. Against the backdrop of guilt brought by survival, they stage a normal life of small arguments and unhappy visits. This astonishing retelling of our century's grisliest news is a story of survival, not only of Vladek but of the children who survive even the survivors. Maus studies the bloody pawprints of history and tracks its meaning for all of us.This combined, definitive edition includes Maus I: A Survivor's Tale and Maus II.Art Spiegelman is a contributing editor and artist for the New Yorker. His drawings and prints have been exhibited in museums and galleries around the world. He won the Pulitzer Prize for Maus, and a Guggenheim fellowship. It was also nominated for the National Book Critics Award. His other books include: Breakdowns: From Maus to Now, an Anthology of Strips; The Wild Party; Open Me, I'm A Dog; Jack Cole and Plastic Man: Forms Stretched to Their Limits; In the Shadow of No Towers; Breakdowns: Portrait of the Artist as a Young %@&*!; Be a Nose; Jack and the Box and MetaMaus. He lives in New York.",
  "author": [
    "Art Spiegelman"
  ],
  "genres": [],
  "language": "en",
  "ogPublishedYear": 1980,
  "pages": 296,
  "format": "Paperback",
  "publisher": "Penguin Books",
  "rating": 5,
  "image": ".jpg"
}