[{"title":"Orfani vol. 1: L'inizio","isbn":"8865432039","isbn13":"9788865432037","synopsis":"I primi tre capitoli della saga di Orfani, la prima serie a colori della Sergio Bonelli Editore, ideata da Roberto Recchioni, in un curatissimo volume oversize, cartonato e su carta di altissima qualità, con una grande quantità di extra, materiali preparatori, commenti degli autori e una copertina inedita di Emiliano Mammucari a racchiudere il tutto. L'edizione definitiva di un classico moderno, che BAO proporrà in quattro volumi a cadenza trimestrale.","author":["Roberto Recchioni","Emiliano Mammuccari"],"genres":["Fumetto"],"language":"it","ogPublishedYear":2014,"pages":352,"format":"Hardcover","publisher":"Bao Publishing","rating":1,"image":"Orfani1.jpg","reviewSlug":"recensione-orfani","readDate":"27-10-2019","publishedYear":2014,"series":[{"series":"Orfani","numInSeries":1}]},{"title":"Nevernight. Alba oscura (Libro terzo degli accadimenti di Illuminotte)","isbn":"8804717971","isbn13":"9788804717973","synopsis":"Il viaggio di Mia verso la vendetta sta per giungere al termine, ma qualcosa sta cambiando. Sepolto sotto le mura e le strade della città, un pericoloso segreto sta per emergere. E ora che i tre soli stanno per tramontare, riuscirà Mia a sopravvivere al proprio destino?","author":["Jay Kristoff"],"genres":["Fantasy","Young Adult"],"language":"it","ogPublishedYear":2017,"pages":524,"format":"Hardcover","publisher":"Mondadori","rating":3,"image":"Nevernight_3.jpg","reviewSlug":"recensione-nevernight-alba-oscura-libro-terzo-kristoff","readDate":"16-09-2020","publishedYear":2019,"series":[{"series":"Gli accadimenti di Illuminotte","numInSeries":3}]},{"title":"Il gatto & gli stivali","isbn":"8864901957","isbn13":"9788864901954","synopsis":"Secoli dopo l'Olocausto nucleare, i sopravvissuti vivono al riparo delle Città Scudo. Tra grattacieli futuristici e parchi lussureggianti, si aggrappano alla vita del passato. Eppure, fuori dalle cupole, il deserto post atomico, popolato da mostri mutanti, li tiene sotto assedio. La torre più alta di New Seelia appartiene alla Van Der Moon, polo tecnologico che si batte per l'avvenire dell'umanità. Ed è qui che Myra, una ragazza in cerca di riscatto, dà una svolta al proprio destino. Armata di un'incrollabile forza d'animo e dell'inaspettata amicizia con uno strano gatto randagio, Myra conosce Alain Van Der Moon. Tra i due scocca subito la scintilla. Tuttavia, Alain custodisce un segreto terribile, che potrebbe riscrivere la storia dell'Olocausto e rovesciare il fato dei sopravvissuti. Non è l'unico: anche il misterioso Chris è arrivato a New Seelia armato di buoni propositi e colpe infamanti. Vuole riabilitare il suo nome e la via della redenzione lo conduce dritto dai protagonisti. Intanto, i Perduti diventano sempre più audaci e i loro attacchi gettano un'ombra sugli abitanti delle Città Scudo.","author":["Marta Leandra Mandelli"],"genres":["Fantascienza"],"language":"it","ogPublishedYear":2018,"pages":328,"format":"Paperback","publisher":"A.CAR. Edizioni","rating":0,"image":"IlGattoEGliStivali.jpg","reviewSlug":"5-recensioni-brevi-di-libri-che-non-ho-finito","readDate":"17-07-2019","publishedYear":2018},{"title":"La scuola di pizze in faccia del professor Calcare","isbn":"8832733250","isbn13":"9788832733259","synopsis":"Questa nuova raccolta di storie di Zerocalcare, precedentemente apparse sul suo blog, su Wired, su Best Movie, su Repubblica, l'Espresso e altrove, è la più corposa della sua produzione editoriale. Corredata da un preciso sommario cronologico, è impreziosita anche da una nuova storia inedita in tre parti, per un totale di venticinque pagine, in cui l'autore di Rebibbia riflette sul necessario equilibrio tra il suo narrare più impegnato e quello più dégagé.","author":["Zerocalcare"],"genres":["Biografia & Autobiografia","Graphic Novel","Fumetto"],"language":"it","ogPublishedYear":2019,"pages":304,"format":"Hardcover","publisher":"Bao Publishing","rating":4,"image":"LaScuolaDiPizzeInFaccia.jpg","reviewSlug":"recensione-la-scuola-di-pizze-in-faccia-del-professor-calcare","readDate":"25-02-2020","publishedYear":2019},{"title":"Così giocano le bestie giovani","isbn":"8807032996","isbn13":"9788807032998","synopsis":"Fine estate 2008. Durante i lavori di un cantiere ferroviario nelle campagne intorno a Torino vengono alla luce le ossa di un uomo giustiziato con un colpo alla nuca. Un omicidio, quindi, ma gli scavi rinvengono altre ossa, altri crani. Uomini e donne uccisi nella stessa maniera. Dodici. Una fossa comune. Questa è l'idea che si fa Arcadipane, il commissario a cui è affidato il caso, prima che una task force specializzata in fosse della Seconda guerra mondiale si precipiti sul posto per requisire i reperti e farsi carico delle indagini. Arcadipane potrebbe accettare gli ordini dall'alto e farsi da parte, concentrandosi sulla sua crisi di mezz'età, i problemi in famiglia e quella \"luccicanza\" che l'ha servito per trent'anni di onorata carriera e che ora sembra essersi dissolta, ma qualcosa in quelle ossa non lo convince. Come non lo convince un oggetto trovato vicino ai corpi: il bottone di un paio di jeans che non può risalire all'epoca della guerra. Arcadipane decide così di portare avanti un'indagine parallela e sotterranea, per cui avrà bisogno di Isa, la giovane agente che ha segregato in un commissariato di periferia per insubordinazione, e del suo vecchio capo, amico e mentore Corso Bramard. Insieme porteranno alla luce una trama sovversiva così estesa da sembrare inconcepibile in una nazione civile e democratica. Un tentativo di cambiare il corso politico del paese avvenuto nel silenzio. Ma si tratta poi davvero di un segreto?","author":["Davide Longo"],"genres":["Thriller"],"language":"it","ogPublishedYear":2018,"pages":327,"format":"Paperback","publisher":"Feltrinelli","rating":4,"image":"CosiGiocanoLeBestieGiovani.jpg","reviewSlug":"recensione-cosi-giocano-le-bestie-giovani","readDate":"30-09-2018","publishedYear":"2018"}]