[{"title":"Freeman's: Potere","isbn":"8894833178","isbn13":"9788894833171","author":["John Freeman "],"genres":["Antologia"],"ogPublishedYear":2018,"pages":214,"format":"Paperback","publisher":"Black coffee","rating":4,"image":"Freeman Potere.jpg","reviewSlug":"recensione-freemans-potere-john-freeman","readDate":"20-09-2020","publishedYear":2019,"synopsis":"Cosa significa la parola «potere» oggi? Come si manifesta, in quali ambiti? Che sia tra marito e moglie, soldato e civile, osservatore e osservato, una cosa è certa: il potere non ha mai smesso di esercitare il suo fascino sull’essere umano. Il secondo numero dell’edizione italiana di Freeman’s si interroga su come operi nel mondo odierno e chi abbia l’ultima parola in un’epoca di disordini sociali. Accostando l’opera di scrittori esordienti, quali Nicole Im, Jaime Cortez e Nimmi Gowrinathan, a quella di autori celebrati in tutto il mondo come Margaret Atwood, Etgar Keret e Aleksandar Hemon, Freeman’s. Potere scava in profondità nel cuore della questione, sfidando il lettore a rivedere i propri assunti e considerare nuove sfumature di complessità. Il risultato è un compendio di straordinaria vitalità e finezza."},{"title":"Cinemah presenta: Il buio colpisce ancora","isbn":"8832732939","isbn13":"9788832732931","synopsis":"La seconda raccolta di recensioni cinematografiche di Leo Ortolani. Totalmente inedita, completamente senza freni, assolutamente, brutalmente onesta. Leo Ortolani non crede di sapere la verità sui più recenti blockbuster... lui sa di saperla!","author":["Leo Ortolani"],"genres":["Fumetto"],"language":"it","ogPublishedYear":2019,"publishedYear":2019,"pages":192,"format":"Hardcover","publisher":"BAO Publishing","rating":1,"image":"IlBuioColpisceAncora.jpg","reviewSlug":"recensione-il-buio-colpisce-ancora-ortolani","readDate":"6-11-2019"},{"title":"Post Office","isbn":"8850246978","isbn13":"9788850246977","synopsis":"\"Non potevo fare a meno di pensare. Dio mio, questi postini, non fanno altro che infilare le loro lettere nelle cassette e scopare. Questo è il lavoro che fa per me. oh. sì sì sì.\" Ma il paradiso sognato da Henry Chinaski, il leggendario e popolare alter ego di Bukowski, viene brutalmente smentito dalla realtà quando, assunto dall'amministrazione postale americana, si ritrova con la sacca di cuoio sulle spalle a girare in lungo e in largo attraverso la squallida periferia di Los Angeles. Profondamente deluso dalla monotona routine quotidiana e insofferente agli sterili e rigidi regolamenti della macchina burocratica. Chinaski si consola affogando le sue frustrazioni nell'alcol e trovando rifugio tra le morbide braccia di donne più sole di lui, come la calda e accogliente Betty, l'insaziabile e vogliosa texana Joyce e Fay, la contestatrice hippy che gli darà una figlia prima di sparire in una remota comunità. Tra clamorose sbornie, azzardate puntate all'ippodromo e \"movimentate\" nottate in motel sgangherati, Chinaski riuscirà a \"guadagnarsi\" il licenziamento e a farsi riassumere, ma solo per licenziarsi definitivamente, inorridito e disgustato da quell'immenso ufficio postale che, poi, è la vita stessa.","author":["Charles Bukowski"],"genres":["Narrativa"],"language":"it","publishedYear":2017,"ogPublishedYear":1971,"pages":192,"format":"Paperback","publisher":"TEA","rating":5,"image":"PostOffice.jpg","reviewSlug":"recensione-post-office-di-charles-bukowski","readDate":"13-06-2019"},{"title":"Iro iro: Il Giappone tra pop e sublime","isbn":"8851153442","isbn13":"9788851153441","synopsis":"Iro in giapponese significa colore. Iro iro, raddoppiato, è una miscellanea variopinta, un insieme articolato e sorprendente. E così è questo libro, che accompagna il lettore in un viaggio inaspettato e iridescente attraverso la vita, la cultura e le contraddizioni di un Paese che esprime forse più di qualsiasi altro l’inesauribile varietà delle emozioni, delle atmosfere, dei possibili modi di essere. Scopriamo un popolo capace di provare il più innocente stupore infantile e allo stesso tempo di elaborare inquietanti perversioni; di emozionarsi davanti al glorioso splendore della fioritura dei ciliegi fino a provarne quasi paura; di correre verso il futuro a velocità ineguagliabili ma anche di rinnovare, con una costanza senza tempo, i riti della tradizione più antica. Dalle radici storiche della passione giapponese per il canto a una serata magica in un karaoke bar insieme a una scrittrice famosa; dagli imprevedibili esiti di un esercizio di calligrafia in un monastero al sottile confine che separa realtà e fantasia nelle pagine degli scrittori contemporanei, Giorgio Amitrano – che per molti è la voce italiana di Murakami Haruki e Yoshimoto Banana – ci racconta il Giappone che ha imparato a conoscere e amare, al di là degli stereotipi, dei pregiudizi e delle cieche infatuazioni che da sempre l’Occidente coltiva nei confronti di questo Paese. Ci svela un Giappone autentico, sconosciuto, multiforme: il più vero.","author":["Giorgio Amitrano"],"genres":["Culturale"],"language":"it","ogPublishedYear":2018,"pages":142,"format":"eBook","publisher":"De Agostini","rating":3,"image":"IroIro.jpg","reviewSlug":"recensione-iro-iro-il-giappone-tra-pop-e-sublime-giorgio-amitrano","readDate":"4-08-2019","publishedYear":2018},{"title":"Le sorelle Donguri","isbn":"8807032945","isbn13":"9788807032943","author":["Banana Yoshimoto"],"genres":["Narrativa"],"ogPublishedYear":2010,"pages":109,"format":"Paperback","publisher":"Feltrinelli","rating":1,"image":"LeSorelleDonguri.jpg","reviewSlug":"recensione-le-sorelle-donguri-yoshimoto","readDate":"24-09-2018","publishedYear":2018,"synopsis":"Rimaste orfane, Guriko e Donko gestiscono un sito di posta del cuore che si chiama Le sorelle Donguri (donguri significa ghianda in giapponese). Donko è tanto energica e indipendente quanto la sorella è solitaria e taciturna. Questo fino a quando Guriko riceve il messaggio di una donna che le scrive del dolore per la perdita del marito, parole che inducono Guriko a ripensare al suo primo amore, Mugi, incontrato ai tempi della scuola e poi sparito nel nulla. Segretamente cova da sempre il desiderio e la speranza di ritrovarlo, decide allora di interrompere la sua clausura e di andare a cercarlo. Attraverso la delicata voce narrante di Guriko, Banana Yoshimoto affronta temi quali la perdita e il superamento del dolore, ponendo l’accento sul potere salvifico della condivisione e sulla capacità dei sogni di sciogliere tensioni e problemi."}]