[{"title":"Ipnagogica","isbn":"8899216649","isbn13":"9788899216641","synopsis":"Cinque racconti horror che vi condurranno lungo le strade perdute del Piemonte da incubo di Christian Sartirana, dove si incrociano fantasmi di vecchi carri funebri, bambini con gli occhi cuciti, porte che si aprono su luoghi sbagliati, e mani deformi dotate di vita propria...","author":["Christian Sartirana"],"genres":["Horror","Antologia"],"language":"it","ogPublishedYear":2017,"pages":94,"format":"Paperback","publisher":"Acheron Books","rating":1,"image":"Ipnagogica.jpg","reviewSlug":"recensione-ipnagogica-di-christian-sartirana","readDate":"6-06-2019","publishedYear":2017},{"title":"Panino al prosciutto","isbn":"8850245424","isbn13":"9788850245420","author":["Charles Bukowski"],"genres":["Narrativa"],"ogPublishedYear":1982,"pages":335,"format":"Paperback","publisher":"TEA","rating":4,"image":"PaninoAlProsciutto.jpg","reviewSlug":"recensione-panino-al-prosciutto-bukowski","readDate":"11-01-2019","publishedYear":2017,"synopsis":"In una Los Angeles periferica e desolata, Henri Chinaski, adolescente ribelle, figlio di immigrati tedeschi, vive il suo apprendistato alla vita: la scuola, i piccoli furti, i giochi di strada, le risse, il baseball, le ragazze, il sesso. Un apprendistato ruvido, duro, ma anche denso di insolite sorprese per un tipo come lui. Tra i banchi della biblioteca, infatti, scopre la cultura, la compagnia dei libri e anche il conforto dell'alcol, la scrittura come unica strada alla conoscenza di sé."},{"title":"Macerie prime. Sei mesi dopo","isbn":"8832730766","isbn13":"9788832730760","author":["Zerocalcare"],"genres":["Graphic Novel","Fumetto"],"ogPublishedYear":2018,"pages":192,"format":"Hardcover","publisher":"Bao Publishing","rating":4,"image":"MaceriePrimeSeiMesiDopo.jpg","reviewSlug":"recensione-macerie-prime-sei-mesi-dopo-zerocalcare","readDate":"17-04-2019","publishedYear":2018,"series":[{"series":"Macerie prime","numInSeries":2}],"synopsis":"Nasce il figlio di Cinghiale. Gli amici si riavvicinano. Niente è più come prima. Sei mesi dopo l'uscita di «Macerie prime», Zerocalcare torna con il capitolo conclusivo della sua storia più emblematica e contemporanea. Il senso di precarietà sociale del suo cast sembra assoluto, i rapporti amicali si lacerano, le tenebre avanzano. Piccoli pezzi di ciascuno vengono perduti, rubati, cambiano gli equilibri. E l'armadillo è sempre latitante. Se una soluzione esiste, in cosa consisterà?"},{"title":"Così giocano le bestie giovani","isbn":"8807032996","isbn13":"9788807032998","synopsis":"Fine estate 2008. Durante i lavori di un cantiere ferroviario nelle campagne intorno a Torino vengono alla luce le ossa di un uomo giustiziato con un colpo alla nuca. Un omicidio, quindi, ma gli scavi rinvengono altre ossa, altri crani. Uomini e donne uccisi nella stessa maniera. Dodici. Una fossa comune. Questa è l'idea che si fa Arcadipane, il commissario a cui è affidato il caso, prima che una task force specializzata in fosse della Seconda guerra mondiale si precipiti sul posto per requisire i reperti e farsi carico delle indagini. Arcadipane potrebbe accettare gli ordini dall'alto e farsi da parte, concentrandosi sulla sua crisi di mezz'età, i problemi in famiglia e quella \"luccicanza\" che l'ha servito per trent'anni di onorata carriera e che ora sembra essersi dissolta, ma qualcosa in quelle ossa non lo convince. Come non lo convince un oggetto trovato vicino ai corpi: il bottone di un paio di jeans che non può risalire all'epoca della guerra. Arcadipane decide così di portare avanti un'indagine parallela e sotterranea, per cui avrà bisogno di Isa, la giovane agente che ha segregato in un commissariato di periferia per insubordinazione, e del suo vecchio capo, amico e mentore Corso Bramard. Insieme porteranno alla luce una trama sovversiva così estesa da sembrare inconcepibile in una nazione civile e democratica. Un tentativo di cambiare il corso politico del paese avvenuto nel silenzio. Ma si tratta poi davvero di un segreto?","author":["Davide Longo"],"genres":["Thriller"],"language":"it","ogPublishedYear":2018,"pages":327,"format":"Paperback","publisher":"Feltrinelli","rating":4,"image":"CosiGiocanoLeBestieGiovani.jpg","reviewSlug":"recensione-cosi-giocano-le-bestie-giovani","readDate":"30-09-2018","publishedYear":"2018"},{"title":"Il Trono di Spade: Libro secondo delle cronache del ghiaccio e del fuoco","isbn":"8804630736","isbn13":"9788804630739","synopsis":"","author":["George R. R. Martin"],"genres":["Fantasy"],"ogPublishedYear":1998,"pages":963,"format":"Hardcover","publisher":"Mondadori","rating":5,"image":"TronoDiSpade_2.jpg","reviewSlug":"recensione-il-trono-di-spade-libro-secondo-george-martin","readDate":"12-04-2019","publishedYear":2013,"series":[{"series":"Il Trono di Spade","numInSeries":2},{"series":"Cronache del ghiaccio e del fuoco","numInSeries":2}]}]