[{"title":"Iro iro: Il Giappone tra pop e sublime","isbn":"8851153442","isbn13":"9788851153441","synopsis":"Iro in giapponese significa colore. Iro iro, raddoppiato, è una miscellanea variopinta, un insieme articolato e sorprendente. E così è questo libro, che accompagna il lettore in un viaggio inaspettato e iridescente attraverso la vita, la cultura e le contraddizioni di un Paese che esprime forse più di qualsiasi altro l’inesauribile varietà delle emozioni, delle atmosfere, dei possibili modi di essere. Scopriamo un popolo capace di provare il più innocente stupore infantile e allo stesso tempo di elaborare inquietanti perversioni; di emozionarsi davanti al glorioso splendore della fioritura dei ciliegi fino a provarne quasi paura; di correre verso il futuro a velocità ineguagliabili ma anche di rinnovare, con una costanza senza tempo, i riti della tradizione più antica. Dalle radici storiche della passione giapponese per il canto a una serata magica in un karaoke bar insieme a una scrittrice famosa; dagli imprevedibili esiti di un esercizio di calligrafia in un monastero al sottile confine che separa realtà e fantasia nelle pagine degli scrittori contemporanei, Giorgio Amitrano – che per molti è la voce italiana di Murakami Haruki e Yoshimoto Banana – ci racconta il Giappone che ha imparato a conoscere e amare, al di là degli stereotipi, dei pregiudizi e delle cieche infatuazioni che da sempre l’Occidente coltiva nei confronti di questo Paese. Ci svela un Giappone autentico, sconosciuto, multiforme: il più vero.","author":["Giorgio Amitrano"],"genres":["Culturale"],"language":"it","ogPublishedYear":2018,"pages":142,"format":"eBook","publisher":"De Agostini","rating":3,"image":"IroIro.jpg","reviewSlug":"recensione-iro-iro-il-giappone-tra-pop-e-sublime-giorgio-amitrano","readDate":"4-08-2019","publishedYear":2018},{"title":"Fahrenheit 451","isbn":"8804487712","isbn13":"9788804487715","author":["Ray Bradbury"],"genres":["Distopia","Classico","Fantascienza"],"ogPublishedYear":1953,"pages":195,"format":"Paperback","publisher":"Mondadori ","rating":2,"image":"Fahrenheit451.jpg","reviewSlug":"recensione-fahrenheit-451-ray-bradbury","readDate":"12-09-2018","publishedYear":1953,"synopsis":"Montag fa il pompiere in un mondo dove gli incendi, anziché essere spenti, vengono appiccati. Armati di lunghi lanciafiamme, i militi irrompono nelle case dei sovversivi che conservano libri o altra carta stampata e li bruciano: così vuole la legge. Ma Montag non è felice della sua esistenza alienata, fra giganteschi schermi televisivi e slogan, con una moglie indifferente e passiva e un lavoro che svolge per pura e semplice routine. Finché un giorno, dall'incontro con una donna sconosciuta, nasce un sentimento impensabile, e per Montag il pompiere inizia la scoperta di un mondo diverso da quello in cui è sempre vissuto, un universo di luce non ancora offuscato dalle tenebre della società tecnologica imperante. Scritto nel lontano 1953, Fahrenheith 451, romanzo prediletto di artisti del calibro di Aldous Huxley e Francois Truffaut, attesta ancora oggi Bradbury tra i massimi scrittori di fantascienza di tutti i tempi."},{"title":"Hyperion","synopsis":"Nel 2700 gli esseri umani, grazie allo sviluppo della tecnologia dei teleporter, si spostano istantaneamente nella galassia, ma un terribile esperimento, il Grande Errore, ha causato la distruzione della Terra e la diaspora dell’uomo nello spazio, dando vita così a una nuova federazione che unisce tutti i mondi abitati: l’Egemonia dell’Uomo. Alla vigilia dell’Armageddon, sette pellegrini affrontano un ultimo viaggio verso Hyperion, in cerca delle risposte agli enigmi della loro vita. Ognuno di loro deve raccontare agli altri la propria storia, per farsi conoscere e dimostrare di non essere una spia. I racconti dei sette ruotano intorno ai mondi e alle difficoltà che circondano lo spazio: dalla minaccia degli Ouster, discendenti dei primi coloni che fanno a meno della tecnologia, al ruolo della Chiesa Shrike, temuta da tutti. E in questi racconti, di una bellezza sfolgorante, sta la chiave che permetterebbe loro di salvare l’umanità.","isbn":"8834734459","isbn13":"9788834734452","author":["Dan Simmons"],"genres":["Fantascienza"],"ogPublishedYear":1989,"pages":536,"format":"Paperback","publisher":"Fanucci","rating":2,"image":"Hyperion.jpg","series":[{"series":"Canti di Hyperion","numInSeries":1}],"reviewSlug":"recensione-hyperion-dan-simmons","readDate":"12-01-2020","publishedYear":1989},{"title":"The Roads to Sata: A 2000-Mile Walk Through Japan","isbn":"1568361874","isbn13":"9781568361871","synopsis":"Traveling only along small back roads, Alan Booth traversed Japan's entire length on foot, from Soya at the country's northernmost tip, to Cape Sata in the extreme south, across three islands and some 2,000 miles of rural Japan. <i>The Roads to Sata</i> is his wry, witty, inimitable account of that prodigious trek. Although he was a city person--he was brought up in London and spent most of his adult life in Tokyo--Booth had an extraordinary ability to capture the feel of rural Japan in his writing. Throughout his long and arduous trek, he encountered a variety of people who inhabit the Japanese countryside--from fishermen and soldiers, to bar hostesses and school teachers, to hermits, drunks, and tramps. His wonderful and often hilarious descriptions of these encounters are the highlights of these pages, painting a multifaceted picture of Japan from the perspective of an outsider, but with the knowledge of an insider. The Roads to Sata is travel writing at its best, illuminating and disarming, poignant yet hilarious, critical but respectful. Traveling across Japan with Alan Booth, readers will enjoy the wit and insight of a uniquely perceptive guide, and more importantly, they will discover a new face of an often misunderstood nation.","author":["Alan Booth"],"genres":["Narrativa di Viaggio"],"language":"en","ogPublishedYear":1985,"pages":302,"format":"Paperback","publisher":"Kodansha Globe","rating":4,"image":"The Roads to Sata.jpg","reviewSlug":"recensione-the-roads-to-sata-alan-booth","readDate":"6-10-2020","publishedYear":1997},{"title":"La porta proibita","isbn":"8850251041","isbn13":"9788850251049","synopsis":"Nel febbraio 1984 Tiziano Terzani viene arrestato a Pechino, perquisito, interrogato e infine espulso dal Paese. Per quattro anni vi ha risieduto, con moglie e figli, cercando di sentirsi veramente «cinese». Ha visto (e scritto di) cose assai diverse da quelle che apparivano agli occhi incantati dei turisti autorizzati; ha denunciato le immense contraddizioni del socialismo maoista; ha ammirato gli splendidi tesori di una cultura plurimillenaria insidiati da un dissennato culto del «nuovo» e, soprattutto, ha viaggiato, con tutti i mezzi possibili, uscendo dagli itinerari canonici e cercando di parlare davvero con i cinesi, con la gente.","author":["Tiziano Terzani"],"genres":["Narrativa di viaggio"],"language":"it","ogPublishedYear":1984,"pages":276,"format":"Paperback","publisher":"TEA","rating":4,"image":"LaPortaProibita.jpg","reviewSlug":"recensione-la-porta-proibita-tiziano-terzani","readDate":"16-04-2019","publishedYear":2018}]