[{"title":"Iro iro: Il Giappone tra pop e sublime","isbn":"8851153442","isbn13":"9788851153441","synopsis":"Iro in giapponese significa colore. Iro iro, raddoppiato, è una miscellanea variopinta, un insieme articolato e sorprendente. E così è questo libro, che accompagna il lettore in un viaggio inaspettato e iridescente attraverso la vita, la cultura e le contraddizioni di un Paese che esprime forse più di qualsiasi altro l’inesauribile varietà delle emozioni, delle atmosfere, dei possibili modi di essere. Scopriamo un popolo capace di provare il più innocente stupore infantile e allo stesso tempo di elaborare inquietanti perversioni; di emozionarsi davanti al glorioso splendore della fioritura dei ciliegi fino a provarne quasi paura; di correre verso il futuro a velocità ineguagliabili ma anche di rinnovare, con una costanza senza tempo, i riti della tradizione più antica. Dalle radici storiche della passione giapponese per il canto a una serata magica in un karaoke bar insieme a una scrittrice famosa; dagli imprevedibili esiti di un esercizio di calligrafia in un monastero al sottile confine che separa realtà e fantasia nelle pagine degli scrittori contemporanei, Giorgio Amitrano – che per molti è la voce italiana di Murakami Haruki e Yoshimoto Banana – ci racconta il Giappone che ha imparato a conoscere e amare, al di là degli stereotipi, dei pregiudizi e delle cieche infatuazioni che da sempre l’Occidente coltiva nei confronti di questo Paese. Ci svela un Giappone autentico, sconosciuto, multiforme: il più vero.","author":["Giorgio Amitrano"],"genres":["Culturale"],"language":"it","ogPublishedYear":2018,"pages":142,"format":"eBook","publisher":"De Agostini","rating":3,"image":"IroIro.jpg","reviewSlug":"recensione-iro-iro-il-giappone-tra-pop-e-sublime-giorgio-amitrano","readDate":"4-08-2019","publishedYear":2018},{"title":"Il Trono di Spade: Libro terzo delle cronache del ghiaccio e del fuoco","isbn":"8804633301","isbn13":"9788804633303","synopsis":"Dopo la morte di re Renly Baratheon gli avversari che si contendono il Trono di Spade sono ridotti a quattro; il gioco di alleanze, inganni e tradimenti si fa sempre più spietato, sempre più labirintico, e l'ambizione dei contendenti non ha limite. Sui quattro re e sui paesaggi già devastati dalla guerra incombe la più terribile delle minacce: gli Estranei, guerrieri soprannaturali che non temono la morte. Perché l'hanno già conosciuta... Gli indeboliti, dilaniati Guardiani della notte sanno che i loro giorni potrebbero essere contati. Spetterà a Jon Snow, il bastardo di Grande Inverno, ergersi per una disperata, eroica, ultima difesa. Forse, la guerra per il potere supremo è ancora tutta da giocare.","author":["George R. R. Martin"],"genres":["Fantasy"],"language":"it","ogPublishedYear":2000,"pages":1213,"format":"Hardcover","publisher":"Mondadori","rating":5,"image":"TdS_3.jpg","reviewSlug":"recensione-il-trono-di-spade-libro-terzo-george-martin","readDate":"6-03-2019","publishedYear":2013,"series":[{"series":"Il Trono di Spade","numInSeries":3},{"series":"Cronache del ghiaccio e del fuoco","numInSeries":3}]},{"title":"Batman - Dylan Dog: Relazioni Pericolose","isbn":"","isbn13":"9788869614873","synopsis":"Per prepararvi al crossover tra Sergio Bonelli Editore e DC Comics, eccovi una \"storia di origini\" che racconta come il destino di Batman e Dylan Dog si sia già incrociato nel passato, ponendo le basi di quanto accadrà in futuro. Una storia disegnata da Werther Dell'Edera e Gigi Cavenago, su testi di Roberto Recchioni.","author":["Roberto Recchioni"],"genres":["Fumetto"],"language":"it","ogPublishedYear":"2019","pages":"32","format":"Paperback","publisher":"Sergio Bonelli Editore","rating":1,"image":"DylanDog_RelazioniPericolose.jpg","reviewSlug":"recensione-batman-dylan-dog-relazioni-pericolose-di-roberto-recchioni","readDate":"05-01-2020","publishedYear":2019},{"title":"Un polpo alla gola","isbn":"8832732963","isbn13":"9788832732962","synopsis":"Uscito nel novembre del 2012, Un polpo alla gola è stato il primo libro realizzato in collaborazione con BAO di Zerocalcare. Ha venduto oltre centodiecimila copie in sette anni, ed è considerato il primo romanzo grafico long form del fumettista di Rebibbia. Da anni i lettori ci chiedevano di proporlo in edizione cartonata, per uniformarlo agli altri romanzi grafici di Zerocalcare, e noi li abbiamo ascoltati aggiungendo sedici pagine, di cui dieci di fumetto inedito, in apertura e in chiusura del volume.","author":["Zerocalcare"],"genres":["Graphic Novel","Fumetto"],"language":"it","ogPublishedYear":2012,"pages":203,"format":"Hardcover","publisher":"BAO Publishing","rating":5,"image":"UnPolpoAllaGola.jpg","reviewSlug":"recensione-un-polpo-alla-gola-zerocalcare","readDate":"17-05-2019","publishedYear":2018},{"title":"Watchmen","isbn":"8893514281","isbn13":"9788893514286","synopsis":"Il capolavoro dei comics torna in una nuova edizione assoluta, ricca di nuovissimi contenuti speciali mai visti in Italia! L'omicidio del Comico sconvolge i suoi ex-colleghi supereroi, ma l'indagine di Rorschach, Nite Owl, Silk Spectre porterà a scoprire vecchi spettri del passato e nuove minacce per il futuro. Questo volume presenta le pagine ricolorate, in alta qualità, usate per l'edizione americana di \"Watchmen: the absolute edition\".","author":["Dave Gibbons","Alan Moore"],"genres":["Graphic Novel","Fumetto"],"language":"it","ogPublishedYear":1987,"pages":464,"format":"Hardcover","publisher":"RW Edizioni","rating":5,"image":"Watchmen.jpg","reviewSlug":"recensione-watchmen-alan-moore","readDate":"9-03-2020","publishedYear":2016}]