[{"title":"Bacio feroce","isbn":"8807032619","isbn13":"9788807032615","synopsis":"Sigillano silenzi, sanciscono alleanze, impartiscono assoluzioni e infliggono condanne, i baci feroci. Baci impressi a stampo sulle labbra per legare anima con anima, il destino tuo è il mio, e per tutti il destino è la legge del mare, dove cacciare è soltanto il momento che precede l'essere preda. La paranza dei Bambini ha conquistato il potere, controlla le piazze di spaccio a Forcella, ma da sola non può comandare. Per scalzare le vecchie famiglie di Camorra e tenersi il centro storico, Nicolas 'o Maraja deve creare una confederazione con 'o White e la paranza dei Capelloni. Per non trasformarsi da predatori in prede, i bambini devono restare uniti. Ed è tutt'altro che facile. Ogni paranzino, infatti, insegue la sua missione: Nicolas vuole diventare il re della città, ma ha anche un fratello da vendicare; Drago' porta un cognome potente, difficile da onorare; Dentino, pazzo di dolore, è uscito dal gruppo di fuoco e ora vuole eliminare 'o Maraja; Biscottino ha un segreto da custodire per salvarsi la vita; Stavodicendo non è scappato abbastanza lontano; Drone, Pesce Moscio, Tucano, Briato' e Lollipop sono fedeli a Nicolas, però sognano una paranza tutta loro... Fra contrattazioni, tradimenti, vendette e ritorsioni, le vecchie famiglie li appoggiano per sopravvivere o tentano di ostacolarli, seminando discordia direttamente in seno alle paranze. Una nuova guerra sta per scoppiare? Prosegue il ciclo della Paranza dei bambini e Roberto Saviano torna a raccontare i ragazzi dei nostri giorni feroci, nati in una terra di assassini e assassinati, disillusi dalle promesse di un mondo che non concede niente, tantomeno a loro. Forti di fame. Forti di rabbia. Pronti a dare e ricevere baci che lasciano un sapore di sangue.","author":["Roberto Saviano"],"genres":["Narrativa"],"language":"it","ogPublishedYear":2017,"pages":400,"format":"Paperback","publisher":"Feltrinelli","rating":3,"image":"BacioFeroce.jpg","reviewSlug":"recensione-bacio-feroce-saviano","readDate":"26-03-2019","series":[{"series":"La paranza dei bambini","numInSeries":2}]},{"title":"A Christmas Carol","isbn":"8895437764","isbn13":"9788895437767","synopsis":"A Scrooge, vecchio e insensibile usuraio, poco importa del Natale e del bene che potrebbe fare agli altri, da Fred, suo unico nipote, a Bob Cratchit, suo misero e sfruttato impiegato. Ma proprio la notte di Natale gli appare lo spettro del defunto socio in affari, Jacob Marley, il quale, dopo averlo aspramente rimproverato per la sua riprovevole condotta, gli preannuncia la visita di tre fantasmi. Essi gli permetteranno di viaggiare nel Natale passato, presente e futuro e di osservare il suo se stesso com'era un tempo non molto lontano, come fosse profondamente cambiato e a cosa sarebbe andato incontro. Scrooge, provato e colpito da questo viaggio psichico, riesce a comprendere una verità insospettata: solo l'amore può dare un significato alla vita di ogni essere umano. \"A Christmas Carol\", inaugurale racconto natalizio, conserva intatto ancora oggi il suo potere di commuovere e di additare all'umanità un esempio di fratellanza e un cammino di speranza. (La copertina riprende la grafica della prima edizione del 1843).","author":["Charles Dickens"],"genres":["Classico"],"language":"it","publishedYear":2018,"ogPublishedYear":1843,"pages":152,"format":"Paperback","publisher":"Caravaggio Editore","rating":5,"image":"ChristmasCarol.jpg","reviewSlug":"recensione-a-christmas-carol-charles-dickens","readDate":"15-12-2019"},{"title":"I kill Giants","isbn":"8832731541","isbn13":"9788832731545","synopsis":"Il mondo si è spaccato in due e solo una bambina straordinariamente fragile e caparbia può impedirgli di spezzarsi definitivamente. Barbara Thorson fa la quinta elementare, ama il fantasy e i giochi di ruolo, non ha molti amici e ha un segreto. È la custode del martello incantato Coveleski, il distruttore di giganti. Barbara dorme in cantina, perché al primo piano di casa sua si nasconde un orrore tanto terrificante che lei non osa salire quelle scale. \"I Kill Giants\" è una storia che vi trasformerà. Da questa storia è tratto il film di Anders Walter, sceneggiato da Joe Kelly.","author":["J.M. Ken Niimura","Joe Kelly"],"genres":["Graphic Novel","Fumetto","Fantascienza"],"language":"it","ogPublishedYear":2009,"pages":240,"format":"Hardcover","publisher":"Bao Publishing","rating":3,"image":"IKillGiantsTitan.jpg","reviewSlug":"recensione-i-kill-giants-titan-edition","readDate":"24-10-2019","publishedYear":2018},{"title":"Un indovino mi disse","isbn":"8850251017","isbn13":"9788850251018","author":["Tiziano Terzani"],"genres":["Narrativa di Viaggio"],"ogPublishedYear":1995,"pages":428,"format":"Paperback","publisher":"Tea","rating":4,"image":"UnIndovinoMiDisse.jpg","reviewSlug":"recensione-un-indovino-mi-disse","readDate":"17-09-2018","publishedYear":"2018","synopsis":"Nella primavera del 1976, a Hong Kong, un vecchio indovino cinese avverte l’autore di questo libro: «Attento! Nel 1993 corri un gran rischio di morire. In quell’anno non volare. Non volare mai». Dopo tanti anni Terzani non dimentica la profezia (che a suo modo si avvera...), ma anzi la trasforma in un’occasione per guardare al mondo con occhi nuovi: decide infatti di non prendere aerei per un anno, senza tuttavia rinunciare al suo mestiere di corrispondente. Il 1993 diviene così un anno molto particolare di una vita già tanto straordinaria: spostandosi in treno, in nave, in auto, e talvolta anche a piedi, Terzani si trova così a osservare paesi e persone della sua amata Asia da una prospettiva nuova, e spesso ignorata. Dopo oltre vent'anni di «viaggio» e oltre un milione di copie vendute, lette, rilette, prestate e regalate, Un indovino mi disse continua a parlarci con voce sempre nuova e avvincente."},{"title":"Cinzia","isbn":"883273155X","isbn13":"9788832731552","synopsis":"Il primo romanzo grafico vero e proprio di Leo Ortolani! Da sempre, uno dei personaggi più amati della saga di Rat-Man è Cinzia Otherside, il postino transgender innamorato dell'improbabile eroe protagonista della serie. Ora, oltre un anno dopo la fine di Rat-Man, Leo Ortolani ne racconta la storia segreta in un volume tenero, divertente, profondo e illuminante. Cinzia è la donna che ogni uomo vorrebbe essere! Con un'introduzione di Licia Troisi.","author":["Leo Ortolani"],"genres":["Fumetto","Graphic Novel"],"language":"it","ogPublishedYear":2018,"publishedYear":2018,"pages":240,"format":"Hardcover","publisher":"Bao Publishing","rating":4,"image":"Cinzia.jpg","reviewSlug":"recensione-cinzia-di-leo-ortolani","readDate":"25-08-2019"}]