[{"title":"Così giocano le bestie giovani","isbn":"8807032996","isbn13":"9788807032998","synopsis":"Fine estate 2008. Durante i lavori di un cantiere ferroviario nelle campagne intorno a Torino vengono alla luce le ossa di un uomo giustiziato con un colpo alla nuca. Un omicidio, quindi, ma gli scavi rinvengono altre ossa, altri crani. Uomini e donne uccisi nella stessa maniera. Dodici. Una fossa comune. Questa è l'idea che si fa Arcadipane, il commissario a cui è affidato il caso, prima che una task force specializzata in fosse della Seconda guerra mondiale si precipiti sul posto per requisire i reperti e farsi carico delle indagini. Arcadipane potrebbe accettare gli ordini dall'alto e farsi da parte, concentrandosi sulla sua crisi di mezz'età, i problemi in famiglia e quella \"luccicanza\" che l'ha servito per trent'anni di onorata carriera e che ora sembra essersi dissolta, ma qualcosa in quelle ossa non lo convince. Come non lo convince un oggetto trovato vicino ai corpi: il bottone di un paio di jeans che non può risalire all'epoca della guerra. Arcadipane decide così di portare avanti un'indagine parallela e sotterranea, per cui avrà bisogno di Isa, la giovane agente che ha segregato in un commissariato di periferia per insubordinazione, e del suo vecchio capo, amico e mentore Corso Bramard. Insieme porteranno alla luce una trama sovversiva così estesa da sembrare inconcepibile in una nazione civile e democratica. Un tentativo di cambiare il corso politico del paese avvenuto nel silenzio. Ma si tratta poi davvero di un segreto?","author":["Davide Longo"],"genres":["Thriller"],"language":"it","ogPublishedYear":2018,"pages":327,"format":"Paperback","publisher":"Feltrinelli","rating":4,"image":"CosiGiocanoLeBestieGiovani.jpg","reviewSlug":"recensione-cosi-giocano-le-bestie-giovani","readDate":"30-09-2018","publishedYear":"2018"},{"title":"Il sole bacia i belli","isbn":"8807886901","isbn13":"9788807886904","author":["Charles Bukowski"],"genres":["Narrativa"],"ogPublishedYear":2003,"pages":336,"format":"Paperback","publisher":"Feltrinelli","rating":2,"image":"Il sole bacia i belli.jpg","reviewSlug":"recensione-il-sole-bacia-i-belli-charles-bukowski","readDate":"18-07-2020","publishedYear":2015},{"title":"Kobane calling","isbn":"8865436182","isbn13":"9788865436189","synopsis":"Tre viaggi nel corso di un anno. Turchia, Iraq, Siria, per documentare la vita della resistenza curda in una delle zone calde meno spiegate dai media mainstream. Zerocalcare realizza un lungo racconto, a tratti intimo, a tratti corale, nel quale l'esistenza degli abitanti del Rojava (una regione il cui nome non si sente mai ai telegiornali) emerge come un baluardo di estrema speranza per tutta l'umanità.","author":["Zerocalcare"],"genres":["Graphic Novel","Biografia"],"language":"it","ogPublishedYear":2016,"pages":270,"format":"Hardcover","publisher":"Bao Publishing","rating":5,"image":"KobaneCallingOggi.jpg","reviewSlug":"recensione-kobane-calling-zerocalcare","readDate":"11-04-2020","publishedYear":2016},{"title":"Tinte fosche","isbn":"8831456288","isbn13":"9788831456289","synopsis":"«E se qualcuno venisse in possesso di questa cartelletta? Se ne vedesse il contenuto? Proverei imbarazzo e vergogna... i miei quadri sempre così luminosi, vividi, rassicuranti... e ora questi acquerelli che hanno portato alla luce le tinte fosche del mio animo che forse non conosco ancora...» Molti anni fa, uno sconosciuto artista realizzò 40 acquerelli dalle \"tinte fosche\" che, assieme a 10 racconti gotici di grandi autori del passato, l'hanno accompagnato nel corso di una profonda crisi esistenziale. Unica testimonianza di ciò: una vecchia cartelletta ritrovata da Arrigo d'Onofrio e ora finalmente pubblicata. Tinte Fosche è il volume inaugurale della collana Sinistre Suggestioni. All'interno 40 stupendi acquerelli di Daniele Serra e 10 racconti curati da Enrico De Luca: L. Capuana La redenzione dei capilavori, E. Wilkinson Peattie La Casa che non c'era, Emilio Salgari L'apparizione del naufrago, H. P. Lovecraft I gatti di Ulthar, C. Dickens Una storia di spettri, U. I. Tarchetti Un osso di morto, E. A. Poe Il ritratto ovale, E. Duffin La festa privata, G. de Maupassant Lettera di un pazzo, A. Bierce Una sera d'estate.","author":["Arrigo D'Onofrio","Enrico de Luca"],"genres":["Horror","Antologia"],"language":"it","ogPublishedYear":2020,"pages":144,"format":"Paperback","publisher":"Caravaggio Editore","rating":3,"image":"Tinte fosche.jpg","reviewSlug":"recensione-tinte-fosche-enrico-de-luca","readDate":"24-11-2020","publishedYear":2020},{"title":"Scheletri","isbn":"8832734893","isbn13":"9788832734898","synopsis":"Diciotto anni, e una bugia ingombrante: Zero ogni mattina dice alla madre che va all'università, ma in realtà passa cinque ore seduto in metropolitana, da capolinea a capolinea. È così che fa la conoscenza di Arloc, un ragazzo un poco più piccolo di lui che ha altri motivi per voler perdere le sue giornate in un vagone della metro B di Roma. Man mano che la loro amicizia si fa più profonda, le ombre nella vita e nella psiche di Arloc si fondono con le tenebre del mondo dello spaccio di droga della periferia romana. Un romanzo grafico che l'autore definisce \"più efferato del solito\" a cavallo tra realtà e invenzione, tra oggi e vent'anni fa, tra la paura del futuro e quella del presente.","author":["Zerocalcare"],"genres":["Graphic Novel","Fumetto"],"language":"it","ogPublishedYear":2020,"pages":280,"format":"Hardcover","publisher":"BAO Publishing","rating":5,"image":"Scheletri.jpg","reviewSlug":"recensione-scheletri-zerocalcare","readDate":"25-08-2020","publishedYear":2020}]