[{"title":"Nevernight. I grandi giochi (Libro secondo degli accadimenti di Illuminotte)","isbn":"8804717963","isbn13":"9788804717966","synopsis":"Mia Corvere, distruttrice di imperi, ha trovato il suo posto tra le Lame di Nostra Signora del benedetto omicidio, ma sono in tanti all'interno della Chiesa Rossa a pensare che non se lo meriti. La sua posizione è fragile, e non si sta affatto avvicinando alla vendetta cui agogna. Ma dopo uno scontro letale con un vecchio nemico, Mia inizia a sospettare quali siano i veri moventi della Chiesa Rossa. Al termine dei grandi giochi di Godsgrave, Mia tradisce la Chiesa e si vende come schiava per avere la possibilità di mantenere la promessa che ha fatto il giorno in cui ha perso tutto. Sulle sabbie dell'arena, Mia trova nuovi alleati, feroci rivali e domande ancora più incalzanti sulla sua affinità con le ombre.","author":["Jay Kristoff"],"genres":["Fantasy","Young Adult"],"language":"it","ogPublishedYear":2017,"pages":467,"format":"Hardcover","publisher":"Mondadori","rating":5,"image":"Nevernight_2.jpg","reviewSlug":"recensione-i-grandi-giochi-nevernight","readDate":"23-03-2020","publishedYear":2020,"series":[{"series":"Gli accadimenti di Illuminotte","numInSeries":2}]},{"title":"Tempi d'oro per i morti","isbn":"8807032821","isbn13":"9788807892578","author":["Charles Willeford"],"genres":["Crime","Thriller","Noir"],"ogPublishedYear":1985,"pages":267,"format":"Paperback","publisher":"Feltrinelli","language":"it","rating":4,"image":"Tempi d_oro per i morti.jpg","reviewSlug":"recensione-tempi-doro-per-i-morti-charles-willeford","readDate":"27-08-2020","publishedYear":2019,"series":[{"series":"Hoke Moseley","numInSeries":2}],"synopsis":"Reduce da un divorzio, senza un soldo in tasca, vicino alla pensione, trasandato e sovrappeso nonostante i tentativi di stare a dieta, il detective della Squadra Omicidi di Miami Hoke Moseley è pieno di casini. Il capo gli ha sbolognato una valanga di casi irrisolti sulla scrivania. Dovrebbe istruire la sua nuova collega di origine cubana, Ellita Sanchez, giovane e voluttuosa, che però attraversa un momento esistenziale ancora più complicato del suo. L’ex moglie gli rispedisce le due figlie con una lettera accompagnatoria che non prevede replica. E, problema per niente irrilevante a Miami, deve trovare casa. Poi viene chiamato a indagare sulla morte per overdose di un ragazzo e quello che sembrava un caso di routine rischia di trasformarsi in qualcosa di diverso: l’avvenente matrigna della vittima è infatti ansiosa di portarsi a letto Hoke e lui si chiede se questa non sia la soluzione a tutti i suoi problemi. O forse è solo l’inizio di una catena di eventi ancora più imprevedibili e sfortunati? Se in Miami Blues il detective della Squadra Omicidi Hoke Moseley era un comprimario, in Tempi d’oro per i morti Willeford fa di lui un protagonista: l’investigatore meno eroico e più divertente nella storia del noir."},{"title":"Post Office","isbn":"8850246978","isbn13":"9788850246977","synopsis":"\"Non potevo fare a meno di pensare. Dio mio, questi postini, non fanno altro che infilare le loro lettere nelle cassette e scopare. Questo è il lavoro che fa per me. oh. sì sì sì.\" Ma il paradiso sognato da Henry Chinaski, il leggendario e popolare alter ego di Bukowski, viene brutalmente smentito dalla realtà quando, assunto dall'amministrazione postale americana, si ritrova con la sacca di cuoio sulle spalle a girare in lungo e in largo attraverso la squallida periferia di Los Angeles. Profondamente deluso dalla monotona routine quotidiana e insofferente agli sterili e rigidi regolamenti della macchina burocratica. Chinaski si consola affogando le sue frustrazioni nell'alcol e trovando rifugio tra le morbide braccia di donne più sole di lui, come la calda e accogliente Betty, l'insaziabile e vogliosa texana Joyce e Fay, la contestatrice hippy che gli darà una figlia prima di sparire in una remota comunità. Tra clamorose sbornie, azzardate puntate all'ippodromo e \"movimentate\" nottate in motel sgangherati, Chinaski riuscirà a \"guadagnarsi\" il licenziamento e a farsi riassumere, ma solo per licenziarsi definitivamente, inorridito e disgustato da quell'immenso ufficio postale che, poi, è la vita stessa.","author":["Charles Bukowski"],"genres":["Narrativa"],"language":"it","publishedYear":2017,"ogPublishedYear":1971,"pages":192,"format":"Paperback","publisher":"TEA","rating":5,"image":"PostOffice.jpg","reviewSlug":"recensione-post-office-di-charles-bukowski","readDate":"13-06-2019"},{"title":"Cinemah presenta: Il buio colpisce ancora","isbn":"8832732939","isbn13":"9788832732931","synopsis":"La seconda raccolta di recensioni cinematografiche di Leo Ortolani. Totalmente inedita, completamente senza freni, assolutamente, brutalmente onesta. Leo Ortolani non crede di sapere la verità sui più recenti blockbuster... lui sa di saperla!","author":["Leo Ortolani"],"genres":["Fumetto"],"language":"it","ogPublishedYear":2019,"publishedYear":2019,"pages":192,"format":"Hardcover","publisher":"BAO Publishing","rating":1,"image":"IlBuioColpisceAncora.jpg","reviewSlug":"recensione-il-buio-colpisce-ancora-ortolani","readDate":"6-11-2019"},{"title":"Il Trono di Spade. Edizione Illustrata","isbn":"8804681683","isbn13":"9788804681687","synopsis":"Concepita da George R.R. Martin per celebrare il ventennale della saga delle Cronache del Ghiaccio e del Fuoco, questa edizione illustrata e in grande formato de Il trono di spade è accompagnata da 73 nuove illustrazioni in bianco e nero e da 8 illustrazioni a colori.","author":["George R.R. Martin"],"genres":["Fantasy"],"language":"it","ogPublishedYear":"1996","pages":"912","format":"Hardcover","publisher":"Mondadori","rating":5,"image":"TdS_1_Illustrato.jpg","reviewSlug":"recensione-il-trono-di-spade-edizione-illustrata","readDate":"11-12-2018","publishedYear":2017,"series":[{"series":"Il Trono di Spade","numInSeries":1},{"series":"Cronache del ghiaccio e del fuoco","numInSeries":1}]}]