[{"title":"Orfani vol. 1: L'inizio","isbn":"8865432039","isbn13":"9788865432037","synopsis":"I primi tre capitoli della saga di Orfani, la prima serie a colori della Sergio Bonelli Editore, ideata da Roberto Recchioni, in un curatissimo volume oversize, cartonato e su carta di altissima qualità, con una grande quantità di extra, materiali preparatori, commenti degli autori e una copertina inedita di Emiliano Mammucari a racchiudere il tutto. L'edizione definitiva di un classico moderno, che BAO proporrà in quattro volumi a cadenza trimestrale.","author":["Roberto Recchioni","Emiliano Mammuccari"],"genres":["Fumetto"],"language":"it","ogPublishedYear":2014,"pages":352,"format":"Hardcover","publisher":"Bao Publishing","rating":1,"image":"Orfani1.jpg","reviewSlug":"recensione-orfani","readDate":"27-10-2019","publishedYear":2014,"series":[{"series":"Orfani","numInSeries":1}]},{"title":"Fate il vostro gioco","isbn":"8838938288","isbn13":"9788838938283","synopsis":"«Non ci abbiamo capito niente, Deruta. Forza, al lavoro». Due coltellate hanno spento la vita di Romano Favre, un pensionato del casinò di Saint-Vincent, dove lavorava da «ispettore di gioco». Il cadavere è stato ritrovato nella sua abitazione dai pochi vicini di casa dell'elegante palazzina, e serra in mano una fiche, però di un altro casinò. Rocco Schiavone capisce subito che si tratta «di un morto che parla» e cerca di decifrare il suo messaggio. Si inoltra nel mondo della ludopatia, interroga disperati strozzati dai debiti, affaristi e lucratori del vizio, amici e colleghi di quel vedovo mite e ordinato. Individua un traffico che potrebbe spiegare tutto; mentre l'ombra del sospetto sfiora la sua casa e i suoi affetti. Ed è ricostruendo con la sua professionalità la tecnica dell'omicidio, la scena del delitto, che alla fine può incastrare l'autore. Ma il morto è riuscito a farsi capire? Forse non basta scavare nel passato: «Favre ha perso la vita per un fatto che deve ancora accadere». Il successo dei libri di Antonio Manzini deve probabilmente molto al loro andare oltre la semplice connessione narrativa tra una cosa (il delitto) un chi (il colpevole) e un perché (il movente). Con le inchieste del suo ruvido vice-questore, Manzini stringe il sentire del lettore a una vicenda umana complessa e completa. Così i suoi noir sono in senso pieno romanzi, racconto delle peripezie di un personaggio che vale la pena di conoscere, sentieri esistenziali. Sono, messi uno dietro l'altro, la storia di una vita: Rocco Schiavone, un coriaceo malinconico che evolve e cambia nel tempo, mentre lavora, ricorda, prova pietà e rabbia, sistema conti privati e un paio di affari. Sicché, in \"Fate il vostro gioco\", il vice-questore riconosce apertamente un semifallimento: ha smascherato il criminale ma troppe cose non tornano. Resta un buco nella sua consapevolezza che gli rimorde come una colpa, e deve colmarlo. Lo farà, si ripromette, la prossima volta e, per il lettore, nella prossima avventura.","author":["Antonio Manzini"],"genres":["Giallo"],"language":"it","ogPublishedYear":2018,"pages":400,"format":"Paperback","publisher":"Sellerio","rating":3,"image":"FateIlVostroGioco.jpg","reviewSlug":"recensione-fate-il-vostro-gioco-manzini","readDate":"20-09-2019","publishedYear":2018,"series":[{"series":"Rocco Schiavone","numInSeries":7}]},{"title":"La Divina Commedia","isbn":"8832758156","isbn13":"9788832758153","synopsis":"Ispirato nello stile dalle incisioni di Gustave Doré e affascinato dalle parole di Dante, Go Nagai interpreta la Commedia con una trasposizione a fumetti che predilige le figure più interessanti e inquietanti dell'opera. A settecento anni dalla morte del sommo poeta, il tributo dell'autore di \"Devilman\" rivive in questa sua edizione definitiva, completa in un'unica raccolta. Il libro è un fumetto manga, in realtà è pensato per essere stampato al contrario come stampa giapponese originale,da destra verso sinistra.","author":["Go Nagai"],"genres":["Manga"],"language":"it","publishedYear":2019,"ogPublishedYear":1995,"pages":600,"format":"Manga","publisher":"J-Pop","rating":3,"image":"LaDivinaCommedia.jpg","reviewSlug":"recensione-la-divina-commedia-omnibus-go-nagai","readDate":"28-12-2020"},{"title":"Autostop con il Buddha: Viaggio attraverso il Giappone","isbn":"8807881063","isbn13":"9788807881060","synopsis":"Viaggio in autostop attraverso il Giappone, seguendo il flusso, da sud verso nord, della fioritura del ciliegio, oggetto di culto nazionale. Il viaggiatore è un profondo conoscitore di questa terra, ci ha vissuto parecchi anni e parla un po' la lingua. Lo spunto narrativo principale è offerto dai personaggi incontrati facendo l'autostop, una carrellata che va dal professore universitario nazionalista allo studente fricchettone, all'ingegnere della Mitsubishi in vacanza. Divertenti le note sulle diversità linguistiche che, oltre a dire molto sulla cultura nipponica, si prestano anche a equivoci e gag esilaranti. Interessanti le analisi sui modi di interagire dei giapponesi e sul loro culto per i rapporti gerarchici.","author":["Will Ferguson"],"genres":["Letteratura di viaggio"],"language":"it","ogPublishedYear":1998,"pages":454,"format":"Paperback","publisher":"Feltrinelli","rating":5,"image":"AutostopConBuddha.jpg","reviewSlug":"recensione-autostop-con-buddha-will-ferguson","readDate":"16-08-2019"},{"title":"Hyperion","synopsis":"Nel 2700 gli esseri umani, grazie allo sviluppo della tecnologia dei teleporter, si spostano istantaneamente nella galassia, ma un terribile esperimento, il Grande Errore, ha causato la distruzione della Terra e la diaspora dell’uomo nello spazio, dando vita così a una nuova federazione che unisce tutti i mondi abitati: l’Egemonia dell’Uomo. Alla vigilia dell’Armageddon, sette pellegrini affrontano un ultimo viaggio verso Hyperion, in cerca delle risposte agli enigmi della loro vita. Ognuno di loro deve raccontare agli altri la propria storia, per farsi conoscere e dimostrare di non essere una spia. I racconti dei sette ruotano intorno ai mondi e alle difficoltà che circondano lo spazio: dalla minaccia degli Ouster, discendenti dei primi coloni che fanno a meno della tecnologia, al ruolo della Chiesa Shrike, temuta da tutti. E in questi racconti, di una bellezza sfolgorante, sta la chiave che permetterebbe loro di salvare l’umanità.","isbn":"8834734459","isbn13":"9788834734452","author":["Dan Simmons"],"genres":["Fantascienza"],"ogPublishedYear":1989,"pages":536,"format":"Paperback","publisher":"Fanucci","rating":2,"image":"Hyperion.jpg","series":[{"series":"Canti di Hyperion","numInSeries":1}],"reviewSlug":"recensione-hyperion-dan-simmons","readDate":"12-01-2020","publishedYear":1989}]