[{"title":"Mattatoio n. 5 o La crociata dei bambini","isbn":"8807885050","isbn13":"9788807885051","author":["Kurt Vonnegut"],"genres":["Narrativa"],"ogPublishedYear":1969,"pages":196,"format":"Paperback","publisher":"Feltrinelli","rating":3,"image":"MattatoioN5.jpg","reviewSlug":"recensione-mattatoio-n-5-vonnegut","readDate":"24-02-2019","publishedYear":2014,"synopsis":"Mattatoio n. 5 è la storia semiseria di Billy Pilgrim, un americano medio, un uomo qualunque con però l’eccezionale capacità di passare da una dimensione spaziale all’altra. Senza essere in grado di impedire la cosa, può trovarsi ora a Dresda durante la Seconda guerra mondiale, ora nello zoo fantascientifico di Tralfamadore dove è esposto come esemplare della razza umana. Ma Mattatoio n. 5 è anche uno dei più importanti libri contro la guerra che siano mai stati scritti, autentica pietra miliare della letteratura antimilitarista. Kurt Vonnegut trae ispirazione dalla sua personale esperienza bellica quando, fatto prigioniero dai nazisti, ebbe la ventura di assistere alla distruzione di Dresda, la Firenze del Nord, da parte degli Alleati. Fu testimone di uno dei più terribili bombardamenti della storia, sopravvivendo grazie al suo osservatorio molto particolare: una grotta scavata nella roccia sotto un mattatoio, adibita a deposito di carni, nelle viscere della città. Quando alla fine uscì all’aperto, al posto di una delle più belle città del mondo c’era un’ondulata distesa di macerie sopra un numero incalcolabile di morti. L’unico modo per narrare questa terribile esperienza, di per sé assolutamente indicibile, pare allora per Vonnegut quello visionario e di una comicità paradossale, che sa affiancare con maestria sorriso e dolore, grottesco e leggerezza della fantasia."},{"title":"Il Trono di Spade: Libro quinto delle cronache del ghiaccio e del fuoco","isbn":"8804657944","isbn13":"9788804657941","synopsis":"La \"vittoria\" del leone dei Lannister ha lasciato un'interminabile scia di sangue: sepolto l'infame lord Tywin, assassinato dal proprio figlio nano, finita in catene la regina Cersei, seduto il piccolo re Tommen su un trono di lame pronte a ucciderlo, il destino dell'intero continente occidentale è di nuovo in bilico. Sulla remota Barriera di ghiaccio il temerario Jon Snow è costretto a consolidare con le armi il suo rango di lord comandante dei guardiani della notte mentre, al di là del Mare Stretto, Daenerys Targaryen, l'intrepida Regina dei Draghi, continua a difendere il proprio dominio contro orde di nemici antichi e nuovi. In fuga verso le città libere, il parricida Tyrion Lannister potrebbe essere la chiave di volta della restaurazione della mai realmente estinta dinastia del Drago. Tutto questo però potrebbe rivelarsi disperatamente inutile. Perché ora, veramente... l'inverno sta arrivando.","author":["George R. R. Martin"],"genres":["Fantasy"],"ogPublishedYear":2011,"pages":1164,"format":"Hardcover","publisher":"Mondadori","rating":3,"image":"Il trono di spade 5.jpg","reviewSlug":"recensione-il-trono-di-spade-libro-quinto","readDate":"13-12-2020","publishedYear":2015,"series":[{"series":"Il Trono di Spade","numInSeries":5},{"series":"Cronache del ghiaccio e del fuoco","numInSeries":5}]},{"title":"L'uomo in fuga","isbn":"8868361191","isbn13":"9788868361198","synopsis":"Ben Richards decide di partecipare alle selezioni per \"L'Uomo in fuga\", un sadico e famosissimo show televisivo in cui il protagonista, braccato dai cacciatori della Rete e da chiunque lo riconosca, guadagna cento dollari per ogni ora di sopravvivenza e, se è fortunato ed è ancora vivo allo scadere dei trenta giorni concessigli, un miliardo di dollari. Ben, che vuole quei soldi per curare la figlia malata, supera le selezioni... Stephen King pubblicò questo romanzo, e altri quattro titoli, con lo pseudonimo di Richard Bachman.","author":["Stephen King"],"genres":["Thriller","Horror"],"language":"it","publishedYear":2013,"ogPublishedYear":1982,"pages":240,"format":"Paperback","publisher":"Pickwick","rating":4,"image":"UomoInFuga.jpg","reviewSlug":"recensione-luomo-in-fuga-stephen-king","readDate":"23-06-2018"},{"title":"La paura in Giappone. Yokai e altri mostri giapponesi","isbn":"8895437853","isbn13":"9788895437859","synopsis":"Il grottesco kappa, l’affascinante tengu, la bellissima yukionna, il fetido, ma pacifico, nupperabō, l’ingannevole e ambiguo konakijiji, i gaki, spiriti degli avari, degli egoisti e degli egocentrici, il gentile Betobeto san, le kitsune, per alcuni, messaggere celesti, il tanuki e gli altri animali mutaforma, il kirin, che anticipa i cambiamenti epocali… Sono solo alcune delle creature animanti il variegato e avvincente mondo degli yōkai, dei bakemono, degli oni e degli yūrei, le principali figure terrifiche giapponesi. Citando opere letterarie e riportando testimonianze, questo saggio, frutto di un’approfondita ricerca documentaristica e di un’accurata analisi antropologica, illustra con chiarezza un particolare aspetto delle tradizioni popolari giapponesi, legato a tutto quanto è crepuscolare, misterioso, terrifico, nonché, talvolta, commovente e pedagogico. Il testo termina con un’interessante appendice che raccoglie una serie di interviste rilasciate da alcuni abitanti del “Paese con otto milioni di divinità”. Eloquenti le parole dell’autrice: «Durante il crepuscolo tutto appare indistinto, i contorni delle figure diventano vaghi e la vista viene facilmente ingannata. Si aprono le porte del mondo soprannaturale: dèmoni e dèi camminano sulla terra, i ruoli si invertono e tutto è possibile».","author":["Marta Berzieri"],"genres":["Culturale"],"language":"it","ogPublishedYear":"2008","pages":"200","format":"Paperback","publisher":"Caravaggio Editore","rating":3,"image":"La paura in giappone.jpg","reviewSlug":"recensione-la-paura-in-giappone","readDate":"23-01-2021","publishedYear":2019},{"title":"Cinemah presenta: Il buio colpisce ancora","isbn":"8832732939","isbn13":"9788832732931","synopsis":"La seconda raccolta di recensioni cinematografiche di Leo Ortolani. Totalmente inedita, completamente senza freni, assolutamente, brutalmente onesta. Leo Ortolani non crede di sapere la verità sui più recenti blockbuster... lui sa di saperla!","author":["Leo Ortolani"],"genres":["Fumetto"],"language":"it","ogPublishedYear":2019,"publishedYear":2019,"pages":192,"format":"Hardcover","publisher":"BAO Publishing","rating":1,"image":"IlBuioColpisceAncora.jpg","reviewSlug":"recensione-il-buio-colpisce-ancora-ortolani","readDate":"6-11-2019"}]