[{"title":"Anne di Tetti Verdi","isbn":"8871123298","isbn13":"9788871123295","synopsis":"\"Anne di Tetti Verdi\" (\"Anne of Green Gables\"), la cui protagonista è stata definita da Mark Twain «la più cara e adorabile ragazzina nella letteratura dall'immortale Alice», non solo riscosse un successo planetario poco dopo la sua pubblicazione nel 1908, ma continua ancora oggi ad appassionare schiere di lettori e a ispirare trasposizioni televisive e cinematografiche (da questo romanzo sono tratti l'anime \"Anna dai capelli rossi\" e la serie tv \"Chiamatemi Anna\"). La presente edizione del romanzo, curata da Enrico De Luca, propone una traduzione integrale e annotata dell'inaugurale romanzo della saga di Anne - composta da altri otto titoli che coprono quasi l'intera vita della protagonista -, che tributò un'immediata quanto duratura fama alla sua creatrice, la canadese Lucy Maud Montgomery.","author":["Lucy Maud Montgomery"],"genres":["Classico"],"language":"it","ogPublishedYear":1908,"pages":322,"format":"Paperback","publisher":"Lettere Animate","rating":5,"image":"AnneDiTettiVerdi.jpg","reviewSlug":"recensione-anne-di-tetti-verdi-lucy-montgomery","readDate":"29-09-2019","series":[{"series":"Anne di Tetti Verdi","numInSeries":1}]},{"title":"La grazia dei re","isbn":"8804720336","isbn13":"9788804720331","synopsis":"L'Imperatore Mapidéré è stato il primo a unire i diversi regni dell'arcipelago di Dara sotto il dominio della sua isola d'origine, Xana. Dopo ventitré anni, tuttavia, l'Impero di Xana mostra segni di debolezza. Mapidéré è sul letto di morte, i suoi consiglieri complottano mirando ciascuno al proprio interesse, persino gli dèi sembrano adirati. Come se non bastasse, decenni di crudeli angherie e di dispotico potere hanno fatto sì che la popolazione non abbia nulla da perdere da una rivolta, ma molto da guadagnare. È questo il mondo in cui vivono Kuni Garu, un affascinante perditempo poco propenso alla vita onesta, e Mata Zyndu, l'impavido figlio di un duca deposto, discendente di una nobile stirpe particolarmente colpita dalla ferocia di Mapidéré, che ha giurato di vendicarsi. Sembrano l'uno l'opposto dell'altro, ma durante la ribellione contro il potere imperiale i loro sentieri si incrociano in modo imprevedibile: diventano amici inseparabili, fratelli, e insieme combattono contro immensi eserciti, serici vascelli volanti, libri magici e divinità dalle forme mutevoli. Ma una volta che l'imperatore è stato rovesciato, Kuni e Mata si trovano a capeggiare fazioni rivali, con idee molto diverse su come si dovrebbe guidare il mondo, e su cosa sia la giustizia.","author":["Ken Liu"],"genres":["Fantasy"],"language":"it","ogPublishedYear":2015,"pages":612,"format":"Hardcover","publisher":"Mondadori","rating":3,"image":"LaGraziaDeiRe.jpg","reviewSlug":"recensione-la-grazia-dei-re-ken-liu","readDate":"7-06-2020","publishedYear":2020,"series":[{"series":"The Dandelion Dynasty","numInSeries":1}]},{"title":"Il Trono di Spade: Libro quinto delle cronache del ghiaccio e del fuoco","isbn":"8804657944","isbn13":"9788804657941","synopsis":"La \"vittoria\" del leone dei Lannister ha lasciato un'interminabile scia di sangue: sepolto l'infame lord Tywin, assassinato dal proprio figlio nano, finita in catene la regina Cersei, seduto il piccolo re Tommen su un trono di lame pronte a ucciderlo, il destino dell'intero continente occidentale è di nuovo in bilico. Sulla remota Barriera di ghiaccio il temerario Jon Snow è costretto a consolidare con le armi il suo rango di lord comandante dei guardiani della notte mentre, al di là del Mare Stretto, Daenerys Targaryen, l'intrepida Regina dei Draghi, continua a difendere il proprio dominio contro orde di nemici antichi e nuovi. In fuga verso le città libere, il parricida Tyrion Lannister potrebbe essere la chiave di volta della restaurazione della mai realmente estinta dinastia del Drago. Tutto questo però potrebbe rivelarsi disperatamente inutile. Perché ora, veramente... l'inverno sta arrivando.","author":["George R. R. Martin"],"genres":["Fantasy"],"ogPublishedYear":2011,"pages":1164,"format":"Hardcover","publisher":"Mondadori","rating":3,"image":"Il trono di spade 5.jpg","reviewSlug":"recensione-il-trono-di-spade-libro-quinto","readDate":"13-12-2020","publishedYear":2015,"series":[{"series":"Il Trono di Spade","numInSeries":5},{"series":"Cronache del ghiaccio e del fuoco","numInSeries":5}]},{"title":"Trans Europa Express","isbn":"8807019272","isbn13":"9788807019272","author":["Paolo Rumiz"],"genres":["Narrativa di Viaggio"],"ogPublishedYear":2012,"pages":231,"format":"Paperback","publisher":"Feltrinelli","rating":3,"image":"Trans Europa Express.jpg","reviewSlug":"recensione-trans-europa-express-paolo-rumiz","readDate":"29-12-2020","publishedYear":2015,"synopsis":"2008. Seimila chilometri a zigzag da Rovaniemi (Finlandia) a Odessa (Ucraina). Un percorso che sembra tagliare, strappare l’Europa occidentale da quella orientale. È una strada, quella di Rumiz, che tra acque e foreste, e sentori di abbandono, si snoda tra gloriosi fantasmi industriali, villaggi vivi e villaggi morti. Rumiz accompagna il lettore, con una voce profonda, ricca di intonazioni, per paesaggi inediti, segreti, struggenti di bellezza. E più avanza, più ha la sensazione di non trovarsi su qualche sperduto confine ma precisamente al centro, nel cuore stesso dell’Europa. Attraversa dogane, recinzioni metalliche, barriere con tanto di torrette di guardia, vive attese interminabili e affronta severissimi controlli, ma come sempre – nel frattempo – conosce anche la generosità degli uomini e delle donne che incontra sul suo cammino: un pescatore di granchi giganti, prosperose venditrici di mirtilli, un prete che ha combattuto nelle forze speciali in Cecenia. Siamo di fronte a un libro raro, dettato da una scrittura che magnifica il viaggiare e la conoscenza del mondo – di quel mondo – attraverso il viaggiare."},{"title":"Freeman's: Potere","isbn":"8894833178","isbn13":"9788894833171","author":["John Freeman "],"genres":["Antologia"],"ogPublishedYear":2018,"pages":214,"format":"Paperback","publisher":"Black coffee","rating":4,"image":"Freeman Potere.jpg","reviewSlug":"recensione-freemans-potere-john-freeman","readDate":"20-09-2020","publishedYear":2019,"synopsis":"Cosa significa la parola «potere» oggi? Come si manifesta, in quali ambiti? Che sia tra marito e moglie, soldato e civile, osservatore e osservato, una cosa è certa: il potere non ha mai smesso di esercitare il suo fascino sull’essere umano. Il secondo numero dell’edizione italiana di Freeman’s si interroga su come operi nel mondo odierno e chi abbia l’ultima parola in un’epoca di disordini sociali. Accostando l’opera di scrittori esordienti, quali Nicole Im, Jaime Cortez e Nimmi Gowrinathan, a quella di autori celebrati in tutto il mondo come Margaret Atwood, Etgar Keret e Aleksandar Hemon, Freeman’s. Potere scava in profondità nel cuore della questione, sfidando il lettore a rivedere i propri assunti e considerare nuove sfumature di complessità. Il risultato è un compendio di straordinaria vitalità e finezza."}]