[{"title":"Kobane calling","isbn":"8865436182","isbn13":"9788865436189","synopsis":"Tre viaggi nel corso di un anno. Turchia, Iraq, Siria, per documentare la vita della resistenza curda in una delle zone calde meno spiegate dai media mainstream. Zerocalcare realizza un lungo racconto, a tratti intimo, a tratti corale, nel quale l'esistenza degli abitanti del Rojava (una regione il cui nome non si sente mai ai telegiornali) emerge come un baluardo di estrema speranza per tutta l'umanità.","author":["Zerocalcare"],"genres":["Graphic Novel","Biografia"],"language":"it","ogPublishedYear":2016,"pages":270,"format":"Hardcover","publisher":"Bao Publishing","rating":5,"image":"KobaneCallingOggi.jpg","reviewSlug":"recensione-kobane-calling-zerocalcare","readDate":"11-04-2020","publishedYear":2016},{"title":"Tredici","isbn":"8804626119","isbn13":"9788804626114","synopsis":"“Ciao a tutti. Spero per voi che siate pronti, perché sto per raccontarvi la storia della mia vita. O meglio, come mai è finita. E se state ascoltando queste cassette è perché voi siete una delle ragioni. Non vi dirò quale nastro vi chiamerà in causa. Ma non preoccupatevi, se avete ricevuto questo bel pacco regalo, prima o poi il vostro nome salterà fuori… Ve lo prometto.” Quando Clay Jensen ascolta il primo dei nastri che qualcuno ha lasciato per lui davanti alla porta di casa non può credere alle sue orecchie. La voce che gli sta parlando appartiene ad Hannah, la ragazza di cui è innamorato dalla prima liceo, la stessa che si è suicidata soltanto un paio di settimane prima. Clay è sconvolto, da un lato non vorrebbe avere nulla a che fare con quei nastri. Hannah è morta, e i suoi segreti dovrebbero essere sepolti con lei. Ma dall’altro, il desiderio di scoprire quale ruolo ha avuto lui nella vicenda è troppo forte. Per tutta la notte, quindi, guidato dalla voce della ragazza, Clay ripercorre gli episodi che hanno segnato la sua vita e determinato, in un drammatico effetto valanga, la scelta di privarsene. Tredici motivi, tredici storie che coinvolgono Clay e alcuni dei suoi compagni di scuola e che, una volta ascoltati, sconvolgeranno per sempre le loro esistenze.\n\nCon più di due milioni e mezzo di copie vendute soltanto negli Stati Uniti, Tredici, romanzo d’esordio di Jay Asher, è uno dei libri più letti dai ragazzi americani, e ora anche una serie televisiva prodotta da Netflix.","author":["Jay Asher"],"genres":["Young Adult"],"language":"it","ogPublishedYear":2007,"pages":240,"format":"Paperback","publisher":"Mondadori","rating":1,"image":"Tredici.jpg","reviewSlug":"recensione-tredici-jay-asher","readDate":"31-05-2018","publishedYear":2013},{"title":"La Cina in dieci parole","isbn":"8807886227","isbn13":"9788807886225","author":["Yu Hua"],"genres":["Storico"],"ogPublishedYear":2011,"pages":229,"format":"Paperback","publisher":"Feltrinelli","rating":3,"image":"LaCinaInDieciParole.jpg","reviewSlug":"recensione-la-cina-in-dieci-parole","readDate":"12-03-2019","publishedYear":2015,"synopsis":"Un illuminante e coraggioso vademecum del pianeta Cina, articolato in dieci parole chiave – alcune storiche come “popolo” e “rivoluzione”, altre più recenti come “taroccato” e “intortare” –, in cui Yu Hua tocca i punti nevralgici di una società malata e svela cosa si nasconde dietro i numeri trionfali di uno sviluppo tanto rapido quanto sbilanciato. La Cina in dieci parole non è un’invettiva che strizza l’occhio al lettore, ma un canto appassionato delle sofferenze di un popolo, della meschinità degli esseri umani e della loro grandezza. È coraggioso perché racconta lo svuotamento di senso della parola “popolo” del dopo Tian’anmen, l’insospettabile fallimento delle Olimpiadi di Pechino, la tragedia di orde di venditori abusivi, l’orrore delle demolizioni forzate e un paese dove non esistono più leader. Ma soprattutto, Yu Hua ama raccontare storie, tenere, comiche, esilaranti, terribili, commoventi: migliaia di bambini nelle campagne remote che ignorano il gioco del calcio, Obama che campeggia sorridente sui cartelloni pubblicitari di un’imitazione del BlackBerry, gente che si accalca per strada per stringere la mano a “una sosia” di Mao… La Cina raccontata in dieci parole da uno dei più grandi scrittori cinesi: dieci paia di occhi con cui osservare il paese, dieci prospettive diverse in cui si intrecciano grandi e piccole storie che rivelano il cuore nascosto dell’universo cinese."},{"title":"La grazia dei re","isbn":"8804720336","isbn13":"9788804720331","synopsis":"L'Imperatore Mapidéré è stato il primo a unire i diversi regni dell'arcipelago di Dara sotto il dominio della sua isola d'origine, Xana. Dopo ventitré anni, tuttavia, l'Impero di Xana mostra segni di debolezza. Mapidéré è sul letto di morte, i suoi consiglieri complottano mirando ciascuno al proprio interesse, persino gli dèi sembrano adirati. Come se non bastasse, decenni di crudeli angherie e di dispotico potere hanno fatto sì che la popolazione non abbia nulla da perdere da una rivolta, ma molto da guadagnare. È questo il mondo in cui vivono Kuni Garu, un affascinante perditempo poco propenso alla vita onesta, e Mata Zyndu, l'impavido figlio di un duca deposto, discendente di una nobile stirpe particolarmente colpita dalla ferocia di Mapidéré, che ha giurato di vendicarsi. Sembrano l'uno l'opposto dell'altro, ma durante la ribellione contro il potere imperiale i loro sentieri si incrociano in modo imprevedibile: diventano amici inseparabili, fratelli, e insieme combattono contro immensi eserciti, serici vascelli volanti, libri magici e divinità dalle forme mutevoli. Ma una volta che l'imperatore è stato rovesciato, Kuni e Mata si trovano a capeggiare fazioni rivali, con idee molto diverse su come si dovrebbe guidare il mondo, e su cosa sia la giustizia.","author":["Ken Liu"],"genres":["Fantasy"],"language":"it","ogPublishedYear":2015,"pages":612,"format":"Hardcover","publisher":"Mondadori","rating":3,"image":"LaGraziaDeiRe.jpg","reviewSlug":"recensione-la-grazia-dei-re-ken-liu","readDate":"7-06-2020","publishedYear":2020,"series":[{"series":"The Dandelion Dynasty","numInSeries":1}]},{"title":"L'uomo in fuga","isbn":"8868361191","isbn13":"9788868361198","synopsis":"Ben Richards decide di partecipare alle selezioni per \"L'Uomo in fuga\", un sadico e famosissimo show televisivo in cui il protagonista, braccato dai cacciatori della Rete e da chiunque lo riconosca, guadagna cento dollari per ogni ora di sopravvivenza e, se è fortunato ed è ancora vivo allo scadere dei trenta giorni concessigli, un miliardo di dollari. Ben, che vuole quei soldi per curare la figlia malata, supera le selezioni... Stephen King pubblicò questo romanzo, e altri quattro titoli, con lo pseudonimo di Richard Bachman.","author":["Stephen King"],"genres":["Thriller","Horror"],"language":"it","publishedYear":2013,"ogPublishedYear":1982,"pages":240,"format":"Paperback","publisher":"Pickwick","rating":4,"image":"UomoInFuga.jpg","reviewSlug":"recensione-luomo-in-fuga-stephen-king","readDate":"23-06-2018"}]