[{"title":"Dimentica il mio nome","isbn":"8865432543","isbn13":"9788865432549","synopsis":"Quando l'ultimo pezzo della sua infanzia se ne va, Zerocalcare scopre cose sulla propria famiglia che non aveva mai neanche lontanamente sospettato. Diviso tra il rassicurante torpore dell'innocenza giovanile e l'incapacità di sfuggire al controllo sempre più opprimente della società, dovrà capire da dove viene veramente, prima di rendersi conto di dove sta andando. A metà tra fatti realmente accaduti e invenzione.","author":["Zerocalcare"],"genres":["Biografia & Autobiografia","Graphic Novel","Fumetto"],"language":"it","ogPublishedYear":2014,"pages":236,"format":"Hardcover","publisher":"Bao Publishing","rating":4,"image":"DimenticaIlMioNome.jpg","reviewSlug":"recensione-dimentica-il-mio-nome-zerocalcare","readDate":"6-11-2019","publishedYear":"2014"},{"title":"Cinzia","isbn":"883273155X","isbn13":"9788832731552","synopsis":"Il primo romanzo grafico vero e proprio di Leo Ortolani! Da sempre, uno dei personaggi più amati della saga di Rat-Man è Cinzia Otherside, il postino transgender innamorato dell'improbabile eroe protagonista della serie. Ora, oltre un anno dopo la fine di Rat-Man, Leo Ortolani ne racconta la storia segreta in un volume tenero, divertente, profondo e illuminante. Cinzia è la donna che ogni uomo vorrebbe essere! Con un'introduzione di Licia Troisi.","author":["Leo Ortolani"],"genres":["Fumetto","Graphic Novel"],"language":"it","ogPublishedYear":2018,"publishedYear":2018,"pages":240,"format":"Hardcover","publisher":"Bao Publishing","rating":4,"image":"Cinzia.jpg","reviewSlug":"recensione-cinzia-di-leo-ortolani","readDate":"25-08-2019"},{"title":"L'uomo in fuga","isbn":"8868361191","isbn13":"9788868361198","synopsis":"Ben Richards decide di partecipare alle selezioni per \"L'Uomo in fuga\", un sadico e famosissimo show televisivo in cui il protagonista, braccato dai cacciatori della Rete e da chiunque lo riconosca, guadagna cento dollari per ogni ora di sopravvivenza e, se è fortunato ed è ancora vivo allo scadere dei trenta giorni concessigli, un miliardo di dollari. Ben, che vuole quei soldi per curare la figlia malata, supera le selezioni... Stephen King pubblicò questo romanzo, e altri quattro titoli, con lo pseudonimo di Richard Bachman.","author":["Stephen King"],"genres":["Thriller","Horror"],"language":"it","publishedYear":2013,"ogPublishedYear":1982,"pages":240,"format":"Paperback","publisher":"Pickwick","rating":4,"image":"UomoInFuga.jpg","reviewSlug":"recensione-luomo-in-fuga-stephen-king","readDate":"23-06-2018"},{"title":"A Christmas Carol","isbn":"8895437764","isbn13":"9788895437767","synopsis":"A Scrooge, vecchio e insensibile usuraio, poco importa del Natale e del bene che potrebbe fare agli altri, da Fred, suo unico nipote, a Bob Cratchit, suo misero e sfruttato impiegato. Ma proprio la notte di Natale gli appare lo spettro del defunto socio in affari, Jacob Marley, il quale, dopo averlo aspramente rimproverato per la sua riprovevole condotta, gli preannuncia la visita di tre fantasmi. Essi gli permetteranno di viaggiare nel Natale passato, presente e futuro e di osservare il suo se stesso com'era un tempo non molto lontano, come fosse profondamente cambiato e a cosa sarebbe andato incontro. Scrooge, provato e colpito da questo viaggio psichico, riesce a comprendere una verità insospettata: solo l'amore può dare un significato alla vita di ogni essere umano. \"A Christmas Carol\", inaugurale racconto natalizio, conserva intatto ancora oggi il suo potere di commuovere e di additare all'umanità un esempio di fratellanza e un cammino di speranza. (La copertina riprende la grafica della prima edizione del 1843).","author":["Charles Dickens"],"genres":["Classico"],"language":"it","publishedYear":2018,"ogPublishedYear":1843,"pages":152,"format":"Paperback","publisher":"Caravaggio Editore","rating":5,"image":"ChristmasCarol.jpg","reviewSlug":"recensione-a-christmas-carol-charles-dickens","readDate":"15-12-2019"},{"title":"Bacio feroce","isbn":"8807032619","isbn13":"9788807032615","synopsis":"Sigillano silenzi, sanciscono alleanze, impartiscono assoluzioni e infliggono condanne, i baci feroci. Baci impressi a stampo sulle labbra per legare anima con anima, il destino tuo è il mio, e per tutti il destino è la legge del mare, dove cacciare è soltanto il momento che precede l'essere preda. La paranza dei Bambini ha conquistato il potere, controlla le piazze di spaccio a Forcella, ma da sola non può comandare. Per scalzare le vecchie famiglie di Camorra e tenersi il centro storico, Nicolas 'o Maraja deve creare una confederazione con 'o White e la paranza dei Capelloni. Per non trasformarsi da predatori in prede, i bambini devono restare uniti. Ed è tutt'altro che facile. Ogni paranzino, infatti, insegue la sua missione: Nicolas vuole diventare il re della città, ma ha anche un fratello da vendicare; Drago' porta un cognome potente, difficile da onorare; Dentino, pazzo di dolore, è uscito dal gruppo di fuoco e ora vuole eliminare 'o Maraja; Biscottino ha un segreto da custodire per salvarsi la vita; Stavodicendo non è scappato abbastanza lontano; Drone, Pesce Moscio, Tucano, Briato' e Lollipop sono fedeli a Nicolas, però sognano una paranza tutta loro... Fra contrattazioni, tradimenti, vendette e ritorsioni, le vecchie famiglie li appoggiano per sopravvivere o tentano di ostacolarli, seminando discordia direttamente in seno alle paranze. Una nuova guerra sta per scoppiare? Prosegue il ciclo della Paranza dei bambini e Roberto Saviano torna a raccontare i ragazzi dei nostri giorni feroci, nati in una terra di assassini e assassinati, disillusi dalle promesse di un mondo che non concede niente, tantomeno a loro. Forti di fame. Forti di rabbia. Pronti a dare e ricevere baci che lasciano un sapore di sangue.","author":["Roberto Saviano"],"genres":["Narrativa"],"language":"it","ogPublishedYear":2017,"pages":400,"format":"Paperback","publisher":"Feltrinelli","rating":3,"image":"BacioFeroce.jpg","reviewSlug":"recensione-bacio-feroce-saviano","readDate":"26-03-2019","series":[{"series":"La paranza dei bambini","numInSeries":2}]}]