[{"title":"Breverton's Phantasmagoria","isbn":"085738337X","isbn13":"9780857383372","synopsis":"From dragons and wyverns to vampires, werewolves and mischievous gremlins, pixies and fairies, 'Breverton's Phantasmagoria' is a unique compendium of over 250 mythical animals.","author":["Terry Breverton"],"genres":["Mitologia","Fantasy"],"language":"en","publishedYear":"2011","ogPublishedYear":"2011","pages":"384","format":"Hardcover","publisher":"Quercus Publishing","rating":5,"image":"Phantasmagoria.jpg","reviewSlug":"recensione-brevertons-phantasmagoria","readDate":"14-11-2020"},{"title":"LMVDM. La mia vita disegnata male","isbn":"8876181253","isbn13":"9788876181252","synopsis":"Gipi ci racconta la sua vita: tra viaggi reali e psichedelici, problemi di salute e medici feticisti, uno dei più grandi autori di fumetti di sempre si svela come non aveva mai fatto prima, alternando il bianco e nero al colore, la quotidianità alla fantasia. Una narrazione in bilico tra dramma e comicità.","author":["Gipi"],"genres":["Biografia & Autobiografia","Graphic Novels","Fumetto"],"language":"it","publishedYear":2015,"ogPublishedYear":2008,"pages":143,"format":"Paperback","publisher":"Coconino Press","rating":4,"image":"LMVDM.jpg","reviewSlug":"recensione-lmvdm-gipi","readDate":"21-06-2018"},{"title":"Freeman's. Scrittori dal futuro","isbn":"8894833054","isbn13":"9788894833058","author":["John Freeman"],"genres":["Antologia"],"ogPublishedYear":2017,"pages":224,"format":"Paperback","publisher":"Edizioni Black Coffee","rating":3,"image":"FreemanScrittoriFuturo.jpg","reviewSlug":"recensione-freeman-scrittori-dal-futuro","readDate":"25-01-2020","publishedYear":2018,"synopsis":"\"Scrittori dal futuro\" è il primo numero dell'edizione italiana della rivista letteraria \"Freeman's\", e il quarto di quella americana. I primi tre numeri proponevano contenuti inediti di nuove voci e autori già noti (Haruki Murakami, Colum McCann e Aleksandar Hemon e molti altri) sotto forma di piccole antologie, ciascuna dedicata a un tema: arrivo, casa, famiglia. In questo numero speciale, \"Freeman\" abbandona momentaneamente la progressione per associazioni tematiche e, basandosi su consigli di editor, critici, traduttori e autori internazionali, propone una lista di ventinove fra poeti, saggisti, romanzieri e scrittori di racconti che nell'attuale clima di chiusura ed esclusione sono riusciti a guardare al di là delle barriere di identità nazionale, età o genere cui la loro opera verrebbe normalmente ascritta, per rivendicare il diritto a fare della scrittura uno strumento di comunicazione globale."},{"title":"Il racconto dell'ancella","isbn":"8833312259","isbn13":"9788833312255","synopsis":"In un mondo devastato dalle radiazioni atomiche, gli Stati Uniti sono divenuti uno Stato totalitario, basato sul controllo del corpo femminile. Difred, la donna che appartiene a Fred, ha solo un compito nella neonata Repubblica di Galaad: garantire una discendenza alla élite dominante. Il regime monoteocratico di questa società del futuro, infatti, è fondato sullo sfruttamento delle cosiddette ancelle, le uniche donne che dopo la catastrofe sono ancora in grado di procreare. Ma anche lo Stato più repressivo non riesce a schiacciare i desideri e da questo dipenderà la possibilità e, forse, il successo di una ribellione. Mito, metafora e storia si fondono per sferrare una satira energica contro i regimi totalitari. Ma non solo: c'è anche la volontà di colpire, con tagliente ironia, il cuore di una società meschinamente puritana che, dietro il paravento di tabù istituzionali, fonda la sua legge brutale sull'intreccio tra sessualità e politica. Quello che l'ancella racconta sta in un tempo di là da venire, ma interpella fortemente il presente.","author":["Margaret Atwood"],"genres":["Distopia","Classico"],"language":"it","ogPublishedYear":1985,"pages":398,"format":"Paperback","publisher":"Ponte alle Grazie","rating":2,"image":"Il Racconto dell_Ancella.jpg","reviewSlug":"recensione-il-racconto-dellancella-margaret-atwood","readDate":"26-10-2020","publishedYear":2019,"series":[{"series":"Il racconto dell'ancella","numInSeries":1}]},{"title":"Anne di Tetti Verdi","isbn":"8871123298","isbn13":"9788871123295","synopsis":"\"Anne di Tetti Verdi\" (\"Anne of Green Gables\"), la cui protagonista è stata definita da Mark Twain «la più cara e adorabile ragazzina nella letteratura dall'immortale Alice», non solo riscosse un successo planetario poco dopo la sua pubblicazione nel 1908, ma continua ancora oggi ad appassionare schiere di lettori e a ispirare trasposizioni televisive e cinematografiche (da questo romanzo sono tratti l'anime \"Anna dai capelli rossi\" e la serie tv \"Chiamatemi Anna\"). La presente edizione del romanzo, curata da Enrico De Luca, propone una traduzione integrale e annotata dell'inaugurale romanzo della saga di Anne - composta da altri otto titoli che coprono quasi l'intera vita della protagonista -, che tributò un'immediata quanto duratura fama alla sua creatrice, la canadese Lucy Maud Montgomery.","author":["Lucy Maud Montgomery"],"genres":["Classico"],"language":"it","ogPublishedYear":1908,"pages":322,"format":"Paperback","publisher":"Lettere Animate","rating":5,"image":"AnneDiTettiVerdi.jpg","reviewSlug":"recensione-anne-di-tetti-verdi-lucy-montgomery","readDate":"29-09-2019","series":[{"series":"Anne di Tetti Verdi","numInSeries":1}]}]