[{"title":"Harry Potter e la pietra filosofale","isbn":"8877827025","isbn13":"9788877827029","reader":["Francesco Pannofino"],"synopsis":"Harry Potter è un predestinato: ha una cicatrice a forma di saetta sulla fronte e provoca strani fenomeni, come quello di farsi ricrescere in una notte i capelli inesorabilemte tagliati dai perfidi zii. Ma solo in occasione del suo undicesimo compleanno gli si rivelano la sua natura e il suo destino, e il mondo misterioso cui di diritto appartiene. Un mondo dove regna la magia; un universo popolato da gufi portalettere, scope volanti, caramelle al gusto di cavolini di Bruxelles, ritratti che scappano. Età di lettura: da 10 anni.","author":["J. K. Rowling"],"genres":["Fantasy","Young Adult"],"language":"it","ogPublishedYear":1997,"duration":"9:35","format":"Audiolibro","publisher":"Audible","rating":5,"image":"HP_PietraFilosofale_Audiolibro.jpg","reviewSlug":"harry-potter-e-la-pietra-filosofale-rowling","readDate":"13-06-2018","series":[{"series":"Harry Potter","numInSeries":1}]},{"title":"La Cina in dieci parole","isbn":"8807886227","isbn13":"9788807886225","author":["Yu Hua"],"genres":["Storico"],"ogPublishedYear":2011,"pages":229,"format":"Paperback","publisher":"Feltrinelli","rating":3,"image":"LaCinaInDieciParole.jpg","reviewSlug":"recensione-la-cina-in-dieci-parole","readDate":"12-03-2019","publishedYear":2015,"synopsis":"Un illuminante e coraggioso vademecum del pianeta Cina, articolato in dieci parole chiave – alcune storiche come “popolo” e “rivoluzione”, altre più recenti come “taroccato” e “intortare” –, in cui Yu Hua tocca i punti nevralgici di una società malata e svela cosa si nasconde dietro i numeri trionfali di uno sviluppo tanto rapido quanto sbilanciato. La Cina in dieci parole non è un’invettiva che strizza l’occhio al lettore, ma un canto appassionato delle sofferenze di un popolo, della meschinità degli esseri umani e della loro grandezza. È coraggioso perché racconta lo svuotamento di senso della parola “popolo” del dopo Tian’anmen, l’insospettabile fallimento delle Olimpiadi di Pechino, la tragedia di orde di venditori abusivi, l’orrore delle demolizioni forzate e un paese dove non esistono più leader. Ma soprattutto, Yu Hua ama raccontare storie, tenere, comiche, esilaranti, terribili, commoventi: migliaia di bambini nelle campagne remote che ignorano il gioco del calcio, Obama che campeggia sorridente sui cartelloni pubblicitari di un’imitazione del BlackBerry, gente che si accalca per strada per stringere la mano a “una sosia” di Mao… La Cina raccontata in dieci parole da uno dei più grandi scrittori cinesi: dieci paia di occhi con cui osservare il paese, dieci prospettive diverse in cui si intrecciano grandi e piccole storie che rivelano il cuore nascosto dell’universo cinese."},{"title":"Tokyo Vice","isbn":"8806205323","isbn13":"9788806205324","synopsis":"La storia di Jake Adelstein, dal 1993 al 2005 cronista di nera per lo \"Yomiuri Shinbun\", il più grande quotidiano del Giappone, e dal 2005 al 2007 investigatore capo del dipartimento di Stato Usa in un'indagine sul traffico di donne nel Sol Levante. Una disamina rigorosa del crimine organizzato giapponese, tra estorsioni, sfruttamento della prostituzione, collusioni con la politica. E il resoconto emozionante delle indagini che hanno portato Adelstein a incrociare le armi con uno dei più grandi boss della yakuza e a rischiare la vita (al punto di entrare per più di un anno nel programma protezione testimoni). Un libro indispensabile per comprendere l'anima nera del Giappone, ma anche per penetrare nei meccanismi più reconditi del crimine, e scoprirli vicini, a volte fin troppo simili a quelli di casa nostra.","author":["Jake Adelstein"],"genres":["Saggistica"],"language":"it","publishedYear":"2011","ogPublishedYear":"2009","pages":"466","format":"Paperback","publisher":"Einaudi","rating":5,"image":"TokyoVice.jpg","reviewSlug":"recensione-tokyo-vice-jake-adelstein","readDate":"20-07-2018"},{"title":"Before Watchmen: Eroi e Criminali","isbn":"8868734052","isbn13":"9788868732974","synopsis":"Moloch e Dollar Bill, due personaggi secondari di Watchmen, sotto i riflettori in due storie a loro completamente dedicate, insieme all'avventura del Corsaro Cremisi presentata in appendice agli albi della miniserie.","author":["J. Michael Straczynski","John Higgins","Eduardo Risso","Len Wein","Steve Rude"],"genres":["Fumetto"],"language":"it","ogPublishedYear":2014,"pages":160,"format":"Hardcover","publisher":"RW Edizioni","rating":5,"image":"BeforeWatchmen_EroiECriminali.jpg","reviewSlug":"recensione-before-watchmen","readDate":"15-03-2020","publishedYear":2020,"series":[{"series":"Before Watchmen","numInSeries":8}]},{"title":"Il Trono di Spade: Libro quinto delle cronache del ghiaccio e del fuoco","isbn":"8804657944","isbn13":"9788804657941","synopsis":"La \"vittoria\" del leone dei Lannister ha lasciato un'interminabile scia di sangue: sepolto l'infame lord Tywin, assassinato dal proprio figlio nano, finita in catene la regina Cersei, seduto il piccolo re Tommen su un trono di lame pronte a ucciderlo, il destino dell'intero continente occidentale è di nuovo in bilico. Sulla remota Barriera di ghiaccio il temerario Jon Snow è costretto a consolidare con le armi il suo rango di lord comandante dei guardiani della notte mentre, al di là del Mare Stretto, Daenerys Targaryen, l'intrepida Regina dei Draghi, continua a difendere il proprio dominio contro orde di nemici antichi e nuovi. In fuga verso le città libere, il parricida Tyrion Lannister potrebbe essere la chiave di volta della restaurazione della mai realmente estinta dinastia del Drago. Tutto questo però potrebbe rivelarsi disperatamente inutile. Perché ora, veramente... l'inverno sta arrivando.","author":["George R. R. Martin"],"genres":["Fantasy"],"ogPublishedYear":2011,"pages":1164,"format":"Hardcover","publisher":"Mondadori","rating":3,"image":"Il trono di spade 5.jpg","reviewSlug":"recensione-il-trono-di-spade-libro-quinto","readDate":"13-12-2020","publishedYear":2015,"series":[{"series":"Il Trono di Spade","numInSeries":5},{"series":"Cronache del ghiaccio e del fuoco","numInSeries":5}]}]