[{"title":"Sulle tracce di Jack lo Squartatore","isbn":"8804724056","isbn13":"9788804724056","synopsis":"È stata cresciuta per essere la perfetta dama dell’alta società vittoriana, ma Audrey Rose Wadsworth vede il proprio futuro in modo molto diverso. Dopo aver perso l’amatissima madre, è decisa a comprendere la natura della morte e i suoi meccanismi. Così abbandona l’ago da ricamo per impugnare un bisturi da autopsia, e in segreto inizia a studiare Medicina legale. Presto viene coinvolta nelle indagini sull’assassino seriale noto come Jack lo Squartatore e, con orrore, si rende conto che la ricerca di indizi la porta molto più vicina al suo mondo ovattato di quanto avrebbe mai creduto possibile. Ispirato agli efferati crimini irrisolti che hanno insanguinato la Londra di fine Ottocento, lo strabiliante romanzo d’esordio di Kerri Maniscalco tesse un racconto ricco di atmosfera che intreccia bellezza e oscurità, in cui una ragazza vittoriana molto moderna scopre che non sempre i segreti che vengono sepolti lo rimangono per sempre.","author":["Kerri Maniscalco"],"genres":["Young Adult","Thriller"],"language":"it","ogPublishedYear":2016,"pages":369,"format":"eBook","publisher":"Mondadori","rating":1,"image":"Sulle tracce di Jack lo Squartatore.jpg","reviewSlug":"5-recensioni-brevi-di-libri-che-non-ho-finito","readDate":"05-09-2020","publishedYear":2020,"series":[{"series":"Stalking Jack the Ripper","numInSeries":1}]},{"title":"Quando siete felici fateci caso","isbn":"9789178379149","synopsis":"Nelle università americane il commencement speech è il discorso tenuto al termine dell’anno accademico ai laureandi da una personalità di spicco del mondo della cultura o della politica. Negli ultimi anni, i discorsi agli studenti di scrittori come David Foster Wallace (Questa è l’acqua) e George Saunders (L’egoismo è inutile) sono diventati grazie al passaparola dei veri oggetti di culto, per gli studenti e non solo.  Questo volume raccoglie quindici discorsi (di cui sei inediti) tenuti da Kurt Vonnegut fra il 1978 e il 2004 e si propone come una piccola summa del pensiero di un maestro geniale e irriverente della letteratura del Novecento. Fra aforismi, ricordi, aneddoti, riflessioni, i discorsi di Vonnegut brillano dello stesso spirito vivace e irriverente che anima la sua narrativa: mai predicatorio, mai consolatorio, ma capace di sferrare attacchi frontali allo status quo, cantare inni alla libertà e alla creatività dell’essere umano, spiazzare e divertire con il suo humour dissacrante, Kurt Vonnegut ci parla ancora, a qualche anno dalla morte, con una voce modernissima e utile a leggere il mondo in maniera critica e potenzialmente rivoluzionaria.","author":["Kurt Vonnegut"],"reader":["Edoardo Siravo"],"genres":["Narrativa"],"language":"it","ogPublishedYear":2013,"duration":"3:47","format":"Audiolibro","publisher":"Storytel","rating":1,"image":"QuandoSieteFelici.jpg","reviewSlug":"recensione-quando-siete-felici-fateci-caso-kurt-vonnegut","readDate":"23-01-2020","publishedYear":2018},{"title":"Tempi d'oro per i morti","isbn":"8807032821","isbn13":"9788807892578","author":["Charles Willeford"],"genres":["Crime","Thriller","Noir"],"ogPublishedYear":1985,"pages":267,"format":"Paperback","publisher":"Feltrinelli","language":"it","rating":4,"image":"Tempi d_oro per i morti.jpg","reviewSlug":"recensione-tempi-doro-per-i-morti-charles-willeford","readDate":"27-08-2020","publishedYear":2019,"series":[{"series":"Hoke Moseley","numInSeries":2}],"synopsis":"Reduce da un divorzio, senza un soldo in tasca, vicino alla pensione, trasandato e sovrappeso nonostante i tentativi di stare a dieta, il detective della Squadra Omicidi di Miami Hoke Moseley è pieno di casini. Il capo gli ha sbolognato una valanga di casi irrisolti sulla scrivania. Dovrebbe istruire la sua nuova collega di origine cubana, Ellita Sanchez, giovane e voluttuosa, che però attraversa un momento esistenziale ancora più complicato del suo. L’ex moglie gli rispedisce le due figlie con una lettera accompagnatoria che non prevede replica. E, problema per niente irrilevante a Miami, deve trovare casa. Poi viene chiamato a indagare sulla morte per overdose di un ragazzo e quello che sembrava un caso di routine rischia di trasformarsi in qualcosa di diverso: l’avvenente matrigna della vittima è infatti ansiosa di portarsi a letto Hoke e lui si chiede se questa non sia la soluzione a tutti i suoi problemi. O forse è solo l’inizio di una catena di eventi ancora più imprevedibili e sfortunati? Se in Miami Blues il detective della Squadra Omicidi Hoke Moseley era un comprimario, in Tempi d’oro per i morti Willeford fa di lui un protagonista: l’investigatore meno eroico e più divertente nella storia del noir."},{"title":"Ristorante al termine dell'Universo","isbn":"8852022570","isbn13":"9788852022579","synopsis":"Una gigantesca autostrada cosmica sta per essere costruita nei pressi del sistema solare. Un'uscita secondaria è prevista vicino a un piccolo pianeta azzurro-verde, abitato da primitive forme di vita intelligente, discendenti dalle scimmie. Un pianeta vecchio e inutile, insomma, che va rimosso. Viene a saperlo Ford Perfect, un alieno in incognito sulla Terra. Che fare? Abbandonare al più presto il pianeta in demolizione alla ricerca di lidi più sicuri. E così, in compagnia dell'amico umano Arthur Dent, dell'ex presidente della galassia Zaphod Beeblebrox, del lunatico androide Marvin e della sensuale profuga Trillian, Ford inizia le sue peregrinazioni attraverso l'universo. Alla ricerca di un ultimo angolo caldo dove poter gustare una buona cena, e dove il cibo \"letteralmente\" parla.</p><p>L'irresistibile seguito di <i>Guida galattica per autostoppisti</i>, un capolavoro della science fiction del ventesimo secolo.","author":["Douglas Adams"],"genres":["Commedia","Fantascienza"],"language":"it","publishedYear":2012,"ogPublishedYear":1980,"pages":252,"format":"eBook","publisher":"Mondadori","rating":4,"image":"RistoranteAlTermineDellUniverso.jpg","reviewSlug":"ristorante-al-termine-dell-universo","readDate":"25-09-2018","series":[{"series":"Guida galattica per gli autostoppisti","numInSeries":2}]},{"title":"Il Trono di Spade: Libro primo delle cronache del ghiaccio e del fuoco","isbn":"880462857X","isbn13":"9788804628576","synopsis":"In una terra fuori dal mondo, dove le estati e gli inverni possono durare intere generazioni, sta per esplodere un immane conflitto. Sul Trono di Spade, nel Sud caldo e opulento, siede Robert Baratheon. L'ha conquistato dopo una guerra sanguinosa, togliendolo all'ultimo, folle re della dinastia Targaryen, i signori dei draghi. Ma il suo potere è ora minacciato: all'estremo Nord, la Barriera - una muraglia eretta per difendere il regno da animali primordiali e, soprattutto, dagli Estranei -sembra vacillare. Si dice che gli Estranei siano scomparsi da secoli. Ma se è vero, chi sono allora quegli esseri con gli occhi così innaturalmente azzurri e gelidi, nascosti tra le ombre delle foreste, che rubano la vita, o il senno, a chi ha la mala sorte di incontrarli? La fine della lunga estate è vicina, l'inverno sta arrivando e non durerà poco: solo un nuovo prodigio potrà squarciare le tenebre. Intrighi e rivalità, guerre e omicidi, amori e tradimenti, presagi e magie si intrecciano nel primo volume della saga de \"Le cronache del ghiaccio e del fuoco\". Questa edizione presenta in un volume unico \"Il trono di spade\" e \"Il Grande inverno\", corrispondente al Libro primo delle Cronache del ghiaccio e del fuoco, così come concepito dall'autore.","author":["George R. R. Martin"],"genres":["Fantasy"],"language":"it","ogPublishedYear":1996,"pages":849,"format":"Hardcover","publisher":"Mondadori","rating":5,"image":"TronoDiSpade_1.jpg","reviewSlug":"recensione-il-trono-di-spade-libro-primo-george-martin","readDate":"11-12-2018","publishedYear":2012,"series":[{"series":"Il Trono di Spade","numInSeries":1},{"series":"Cronache del ghiaccio e del fuoco","numInSeries":1}]}]