[{"title":"Picnic sul ciglio della strada","isbn":"8871685717","isbn13":"9788871685717","synopsis":"Marmont, una cittadina industriale come tante altre. Eppure, poco oltre la periferia, qualcosa è cambiato irreversibilmente. Al di là di hangar e capannoni, in mezzo a una natura splendida, si estende un territorio dalle caratteristiche uniche. È la Zona: uno dei sei luoghi del mondo 'visitati' dagli extraterrestri. La Zona: un luogo magico e pericoloso, che pullula di fenomeni sconvolgenti, di oggetti dalle qualità straordinarie. Come dopo un picnic sul ciglio della strada, a metà del viaggio fra una galassia e l'altra, gli extraterrestri hanno mollato i propri avanzi sul prato. 'Avanzi' che hanno cambiato radicalmente leggi fisiche e natura di quei luoghi. Accumulatori eterni, gusci energetici, antigravitometri sono strumenti di altissimo valore scientifico ed economico, prede prelibate di studiosi e trafficanti. A Marmont nasce una nuova professione, quella di 'stalker'. Gli stalker entrano nella Zona a caccia di questi oggetti e li rivendono al miglior offerente. Tenace 'cercatore' dell'Istituto delle civiltà extraterrestri, Red Schouart, in arte Roscio, è sedotto dalla potenza della Zona. Rapido, fortissimo, deciso, è pronto a strisciare su un suolo imprevedibile a temperature insostenibili. L'Eldorado sembra a un passo, in quel luogo assoluto, ma non sono né la ricchezza, né il potere, né la verità che premono a Roscio: è il brivido estremo della sfida, il desiderio di 'bucare' lo schermo del possibile che lo spingono a trasgredire le leggi – fisiche e morali – di una comunità pavida e corrotta. Questo romanzo è un gioiello della letteratura fantastica di tutti i tempi: lo 'Stalker' e la 'Zona' sono diventati veri e propri archetipi.","author":["Boris Strugatzki","Arkadi Strugatzki"],"genres":["Distopia","Fantascienza","Post-Apocalittico"],"ogPublishedYear":1972,"publishedYear":2011,"pages":222,"format":"Paperback","publisher":"Marcos y Marcos","rating":5,"image":"PicnicSulCiglioDellaStrada.jpg","reviewSlug":"recensione-picnic-sul-ciglio-della-strada","readDate":"7-08-2018"},{"title":"LMVDM. La mia vita disegnata male","isbn":"8876181253","isbn13":"9788876181252","synopsis":"Gipi ci racconta la sua vita: tra viaggi reali e psichedelici, problemi di salute e medici feticisti, uno dei più grandi autori di fumetti di sempre si svela come non aveva mai fatto prima, alternando il bianco e nero al colore, la quotidianità alla fantasia. Una narrazione in bilico tra dramma e comicità.","author":["Gipi"],"genres":["Biografia & Autobiografia","Graphic Novels","Fumetto"],"language":"it","publishedYear":2015,"ogPublishedYear":2008,"pages":143,"format":"Paperback","publisher":"Coconino Press","rating":4,"image":"LMVDM.jpg","reviewSlug":"recensione-lmvdm-gipi","readDate":"21-06-2018"},{"title":"La chiamata dei tre","isbn":"8868363674","isbn13":"9788868363673","synopsis":"\"La chiamata dei tre\" riprende la narrazione delle gesta di Roland, l'eroe solitario deciso a raggiungere la misteriosa Torre. Nel loro definitivo confronto-scontro l'uomo in nero aveva predetto la sorte a Roland con uno strano mazzo di tarocchi. Ora il pistolero si ritrova seduto su una spiaggia del Mare Occidentale, dopo un sonno che forse è durato anni. Sa che dovrà trovare le tre porte spazio-temporali per introdursi nel nostro mondo e raggiungere così i tre predestinati. Ma come individuarle? Mentre medita sul da farsi, mostruose creature emergono dalle acque e tentano di divorarlo, mutilandolo orrendamente.","author":["Stephen King"],"genres":["Fantasy"],"language":"it","ogPublishedYear":1987,"pages":359,"format":"Paperback","publisher":"Sperling & Kupfer","rating":4,"image":"LaChiamataDeiTre.jpg","reviewSlug":"recensione-la-chiamata-dei-tre","readDate":"13-01-2019","publishedYear":2017,"series":[{"series":"La Torre Nera","numInSeries":2}]},{"title":"Hyperion","synopsis":"Nel 2700 gli esseri umani, grazie allo sviluppo della tecnologia dei teleporter, si spostano istantaneamente nella galassia, ma un terribile esperimento, il Grande Errore, ha causato la distruzione della Terra e la diaspora dell’uomo nello spazio, dando vita così a una nuova federazione che unisce tutti i mondi abitati: l’Egemonia dell’Uomo. Alla vigilia dell’Armageddon, sette pellegrini affrontano un ultimo viaggio verso Hyperion, in cerca delle risposte agli enigmi della loro vita. Ognuno di loro deve raccontare agli altri la propria storia, per farsi conoscere e dimostrare di non essere una spia. I racconti dei sette ruotano intorno ai mondi e alle difficoltà che circondano lo spazio: dalla minaccia degli Ouster, discendenti dei primi coloni che fanno a meno della tecnologia, al ruolo della Chiesa Shrike, temuta da tutti. E in questi racconti, di una bellezza sfolgorante, sta la chiave che permetterebbe loro di salvare l’umanità.","isbn":"8834734459","isbn13":"9788834734452","author":["Dan Simmons"],"genres":["Fantascienza"],"ogPublishedYear":1989,"pages":536,"format":"Paperback","publisher":"Fanucci","rating":2,"image":"Hyperion.jpg","series":[{"series":"Canti di Hyperion","numInSeries":1}],"reviewSlug":"recensione-hyperion-dan-simmons","readDate":"12-01-2020","publishedYear":1989},{"title":"Harry Potter e la pietra filosofale","isbn":"8877827025","isbn13":"9788877827029","reader":["Francesco Pannofino"],"synopsis":"Harry Potter è un predestinato: ha una cicatrice a forma di saetta sulla fronte e provoca strani fenomeni, come quello di farsi ricrescere in una notte i capelli inesorabilemte tagliati dai perfidi zii. Ma solo in occasione del suo undicesimo compleanno gli si rivelano la sua natura e il suo destino, e il mondo misterioso cui di diritto appartiene. Un mondo dove regna la magia; un universo popolato da gufi portalettere, scope volanti, caramelle al gusto di cavolini di Bruxelles, ritratti che scappano. Età di lettura: da 10 anni.","author":["J. K. Rowling"],"genres":["Fantasy","Young Adult"],"language":"it","ogPublishedYear":1997,"duration":"9:35","format":"Audiolibro","publisher":"Audible","rating":5,"image":"HP_PietraFilosofale_Audiolibro.jpg","reviewSlug":"harry-potter-e-la-pietra-filosofale-rowling","readDate":"13-06-2018","series":[{"series":"Harry Potter","numInSeries":1}]}]