[{"title":"Tropico del Cancro","isbn":"8807881373","isbn13":"9788807881374","author":["Henry Miller"],"genres":["Narrativa"],"ogPublishedYear":1934,"pages":272,"format":"Paperback","publisher":"Feltrinelli","rating":0,"image":"Tropico del Cancro.jpg","reviewSlug":"5-recensioni-brevi-di-libri-che-non-ho-finito","readDate":"28-11-2020","publishedYear":2013,"synopsis":"Nell’incantata, effervescente Parigi degli anni trenta, precisamente nel 1934, viene pubblicato da un piccolo editore un libro intitolato Tropico del Cancro: sarà la miccia di uno scandalo morale e di un’insurrezione letteraria che attraverserà tutto il secolo. Negli ambienti più conservatori si parla di pornografia, nei caffè avanguardisti si inneggia alla rivoluzione: la verità è che Tropico del Cancro è uno dei grandi capolavori della letteratura novecentesca, un romanzo autobiografico insostituibile per la forza e la fluidità del suo linguaggio, la potenza del suo immaginario, la vivida resa degli ambienti e dei caratteri. È lo stesso Miller a parlarci di sé in prima persona, a raccontarci dei suoi amici, dei miseri eppure vibranti quartieri che attraversano e vivono. Di ubriachezza in ubriachezza, di donna in donna, di rissa in rissa, di illuminazione in illuminazione. Con una scrittura travolgente e fluviale, che trasfigura ogni evento delle piccole, eccezionali vite che sono le vite di tutti noi, facendole diventare un’epica nuova, l’epica dell’essere umani, un’epica che cantiamo tutti ritrovando in noi la sete di libertà di questo straordinario scrittore."},{"title":"Il Trono di Spade: Libro primo delle cronache del ghiaccio e del fuoco","isbn":"880462857X","isbn13":"9788804628576","synopsis":"In una terra fuori dal mondo, dove le estati e gli inverni possono durare intere generazioni, sta per esplodere un immane conflitto. Sul Trono di Spade, nel Sud caldo e opulento, siede Robert Baratheon. L'ha conquistato dopo una guerra sanguinosa, togliendolo all'ultimo, folle re della dinastia Targaryen, i signori dei draghi. Ma il suo potere è ora minacciato: all'estremo Nord, la Barriera - una muraglia eretta per difendere il regno da animali primordiali e, soprattutto, dagli Estranei -sembra vacillare. Si dice che gli Estranei siano scomparsi da secoli. Ma se è vero, chi sono allora quegli esseri con gli occhi così innaturalmente azzurri e gelidi, nascosti tra le ombre delle foreste, che rubano la vita, o il senno, a chi ha la mala sorte di incontrarli? La fine della lunga estate è vicina, l'inverno sta arrivando e non durerà poco: solo un nuovo prodigio potrà squarciare le tenebre. Intrighi e rivalità, guerre e omicidi, amori e tradimenti, presagi e magie si intrecciano nel primo volume della saga de \"Le cronache del ghiaccio e del fuoco\". Questa edizione presenta in un volume unico \"Il trono di spade\" e \"Il Grande inverno\", corrispondente al Libro primo delle Cronache del ghiaccio e del fuoco, così come concepito dall'autore.","author":["George R. R. Martin"],"genres":["Fantasy"],"language":"it","ogPublishedYear":1996,"pages":849,"format":"Hardcover","publisher":"Mondadori","rating":5,"image":"TronoDiSpade_1.jpg","reviewSlug":"recensione-il-trono-di-spade-libro-primo-george-martin","readDate":"11-12-2018","publishedYear":2012,"series":[{"series":"Il Trono di Spade","numInSeries":1},{"series":"Cronache del ghiaccio e del fuoco","numInSeries":1}]},{"title":"Picnic sul ciglio della strada","isbn":"8871685717","isbn13":"9788871685717","synopsis":"Marmont, una cittadina industriale come tante altre. Eppure, poco oltre la periferia, qualcosa è cambiato irreversibilmente. Al di là di hangar e capannoni, in mezzo a una natura splendida, si estende un territorio dalle caratteristiche uniche. È la Zona: uno dei sei luoghi del mondo 'visitati' dagli extraterrestri. La Zona: un luogo magico e pericoloso, che pullula di fenomeni sconvolgenti, di oggetti dalle qualità straordinarie. Come dopo un picnic sul ciglio della strada, a metà del viaggio fra una galassia e l'altra, gli extraterrestri hanno mollato i propri avanzi sul prato. 'Avanzi' che hanno cambiato radicalmente leggi fisiche e natura di quei luoghi. Accumulatori eterni, gusci energetici, antigravitometri sono strumenti di altissimo valore scientifico ed economico, prede prelibate di studiosi e trafficanti. A Marmont nasce una nuova professione, quella di 'stalker'. Gli stalker entrano nella Zona a caccia di questi oggetti e li rivendono al miglior offerente. Tenace 'cercatore' dell'Istituto delle civiltà extraterrestri, Red Schouart, in arte Roscio, è sedotto dalla potenza della Zona. Rapido, fortissimo, deciso, è pronto a strisciare su un suolo imprevedibile a temperature insostenibili. L'Eldorado sembra a un passo, in quel luogo assoluto, ma non sono né la ricchezza, né il potere, né la verità che premono a Roscio: è il brivido estremo della sfida, il desiderio di 'bucare' lo schermo del possibile che lo spingono a trasgredire le leggi – fisiche e morali – di una comunità pavida e corrotta. Questo romanzo è un gioiello della letteratura fantastica di tutti i tempi: lo 'Stalker' e la 'Zona' sono diventati veri e propri archetipi.","author":["Boris Strugatzki","Arkadi Strugatzki"],"genres":["Distopia","Fantascienza","Post-Apocalittico"],"ogPublishedYear":1972,"publishedYear":2011,"pages":222,"format":"Paperback","publisher":"Marcos y Marcos","rating":5,"image":"PicnicSulCiglioDellaStrada.jpg","reviewSlug":"recensione-picnic-sul-ciglio-della-strada","readDate":"7-08-2018"},{"title":"Siege and Storm","isbn":"125004443X","isbn13":"9781250044433","synopsis":"Hunted across the True Sea, haunted by the lives she took on the Fold, Alina must try to make a life with Mal in an unfamiliar land. She finds starting new is not easy while keeping her identity as the Sun Summoner a secret. She can’t outrun her past or her destiny for long. The Darkling has emerged from the Shadow Fold with a terrifying new power and a dangerous plan that will test the very boundaries of the natural world. With the help of a notorious privateer, Alina returns to the country she abandoned, determined to fight the forces gathering against Ravka. But as her power grows, Alina slips deeper into the Darkling’s game of forbidden magic, and farther away from Mal. Somehow, she will have to choose between her country, her power, and the love she always thought would guide her--or risk losing everything to the oncoming storm.","author":["Leigh Bardugo"],"genres":["Young Adult","Fantasy"],"language":"en","ogPublishedYear":2013,"pages":435,"format":"Paperback","publisher":"Square Fish","rating":3,"image":"SiegeAndStorm.jpg","reviewSlug":"recensione-siege-and-storm-leigh-bardugo","readDate":"25-06-2019","publishedYear":2013,"series":[{"series":"Shadow and Bone","numInSeries":2},{"series":"Tenebre e Ossa","numInSeries":2}]},{"title":"La metamorfosi","isbn":"8806220632","isbn13":"9788806220631","author":["Franz Kafka"],"genres":["Classico"],"ogPublishedYear":1915,"pages":70,"format":"Paperback","publisher":"Einaudi","rating":2,"image":"LaMetamorfosi.jpg","reviewSlug":"recensione-la-metamorfosi-franz-kafka","readDate":"21-06-2019","publishedYear":2014,"synopsis":"Gregor Samsa, commesso viaggiatore, si sveglia un mattino dopo sogni inquieti e si ritrova trasformato in un enorme insetto. la speranza di recuperare la condizione perduta, i tentativi di adattarsi al nuovo stato, i comportamenti famigliari e sociali, l'oppressione della situazione, lo svanire del tempo sono gli ingredienti con i quali l'autore elabora la trama dell'uomo contemporaneo, un essere condannato al silenzio, alla solitudine e all'insignificanza. Perché, come scrive Luigi Forte: «dietro l'icona dell'insetto si nasconde l'abnegazione del figlio disposto a sacrificarsi, ma soprattutto la sua implacabile denuncia: essere costretto a denigrarsi, rimpicciolirsi, scomparire di fronte al potere illimitato»"}]