[{"title":"La Divina Commedia","isbn":"8832758156","isbn13":"9788832758153","synopsis":"Ispirato nello stile dalle incisioni di Gustave Doré e affascinato dalle parole di Dante, Go Nagai interpreta la Commedia con una trasposizione a fumetti che predilige le figure più interessanti e inquietanti dell'opera. A settecento anni dalla morte del sommo poeta, il tributo dell'autore di \"Devilman\" rivive in questa sua edizione definitiva, completa in un'unica raccolta. Il libro è un fumetto manga, in realtà è pensato per essere stampato al contrario come stampa giapponese originale,da destra verso sinistra.","author":["Go Nagai"],"genres":["Manga"],"language":"it","publishedYear":2019,"ogPublishedYear":1995,"pages":600,"format":"Manga","publisher":"J-Pop","rating":3,"image":"LaDivinaCommedia.jpg","reviewSlug":"recensione-la-divina-commedia-omnibus-go-nagai","readDate":"28-12-2020"},{"title":"La profezia dell'armadillo. Artist edition","isbn":"8865438533","isbn13":"9788865438534","author":["Zerocalcare"],"genres":["Biografia & Autobiografia","Graphic Novel","Fumetto"],"ogPublishedYear":2011,"pages":160,"format":"Hardcover","publisher":"Bao Publishing","rating":3,"image":"LaProfeziaDellArmadillo.jpg","reviewSlug":"recensione-la-profezia-dell-armadillo-zerocalcare","readDate":"31-10-2019","publishedYear":2017,"synopsis":"Cinque anni e centomila copie dopo il debutto in libreria, torna in una nuova edizione il più classico dei titoli di Zerocalcare: formato più grande (lo stesso di Kobane Calling), storia principale in bianco e nero, e una nuova storia introduttiva di dodici pagine, per fare il punto sul tempo che è passato."},{"title":"È difficile essere un dio","isbn":"8871684095","isbn13":"9788871684093","synopsis":"\"Stringi i denti, e ricordati che sei un dio in incognito\". Se lo ripete spesso ciascuno dei 250 ricercatori terrestri sbarcati su Arkanor, pianeta oppresso dalla bestialità medioevale. Il pianeta nuota nell'ignoranza, in un pantano sanguinoso fatto di cospirazioni e avidità. Basta essere intelligenti e non adeguarsi al conformismo più piatto per finire nelle maglie tremende delle milizie imperiali. Sulla Terra, intanto, la vita procede in modo idilliaco, tutto è pace, armonia, conoscenza e creatività. Dagli autori del celebre \"Picnic sul ciglio della strada\", un romanzo in cui l'umanità del futuro continua ineluttabilmente a confrontarsi con i nodi di sempre: la volontà di dominio, il desiderio di conoscenza, la superstizione.","author":["Boris Strugatsky","Arkadii Strugatsky"],"genres":["Fiction","Fantascienza","Distopia"],"language":"it","ogPublishedYear":1964,"pages":239,"format":"Paperback","publisher":"Marcos y Marcos","rating":0,"image":"è difficile essere un dio.jpg","reviewSlug":"5-recensioni-brevi-di-libri-che-non-ho-finito","readDate":"30-10-2020","publishedYear":2005},{"title":"Il Trono di Spade: Libro quarto delle cronache del ghiaccio e del fuoco","isbn":"8804645504","isbn13":"9788804645504","synopsis":"In spettrali campi di battaglia e tetre fortezze in rovina, fra città tramutate in cimiteri e terre ridotte a ossari, la spaventosa guerra dei cinque re volge ormai al termine. La Casa Lannister e i suoi alleati appaiono vincitori. Eppure, nei Sette Regni, qualcosa ancora si agita. Mentre corvi in forma umana si raccolgono per un festino di ceneri, nuovi, temerari complotti vengono orditi e nuove, pericolose alleanze prendono forma. In questa apparentemente consolidata \"pace del re\" forze inattese sono pronte a sferrare attacchi cruenti. Guidati dal famigerato re Occhio-di-corvo, gli uomini di ferro, eredi di un culto guerriero dimenticato da secoli, si sono lanciati all'invasione del sudovest del reame, costringendo la regina Cersei e il Trono di Spade ad affrontare un'inedita prova di forza. E dalle brume di una memoria lasciata troppo a lungo sepolta, un'antica, sinistra profezia potrebbe minacciare la stessa regina. Non sembra esistere una fine al banchetto dei corvi. E, forse, l'ora del destino sta per scoccare perfino per le prede più inattaccabili.","author":["George R. R. Martin"],"genres":["Fantasy"],"ogPublishedYear":2005,"pages":853,"format":"Hardcover","publisher":"Mondadori","rating":3,"image":".jpg","reviewSlug":"recensione-il-trono-di-spade-libro-quarto","readDate":"10-04-2020","publishedYear":2014,"series":[{"series":"Il Trono di Spade","numInSeries":4},{"series":"Cronache del ghiaccio e del fuoco","numInSeries":4}]},{"title":"Quando siete felici fateci caso","isbn":"9789178379149","synopsis":"Nelle università americane il commencement speech è il discorso tenuto al termine dell’anno accademico ai laureandi da una personalità di spicco del mondo della cultura o della politica. Negli ultimi anni, i discorsi agli studenti di scrittori come David Foster Wallace (Questa è l’acqua) e George Saunders (L’egoismo è inutile) sono diventati grazie al passaparola dei veri oggetti di culto, per gli studenti e non solo.  Questo volume raccoglie quindici discorsi (di cui sei inediti) tenuti da Kurt Vonnegut fra il 1978 e il 2004 e si propone come una piccola summa del pensiero di un maestro geniale e irriverente della letteratura del Novecento. Fra aforismi, ricordi, aneddoti, riflessioni, i discorsi di Vonnegut brillano dello stesso spirito vivace e irriverente che anima la sua narrativa: mai predicatorio, mai consolatorio, ma capace di sferrare attacchi frontali allo status quo, cantare inni alla libertà e alla creatività dell’essere umano, spiazzare e divertire con il suo humour dissacrante, Kurt Vonnegut ci parla ancora, a qualche anno dalla morte, con una voce modernissima e utile a leggere il mondo in maniera critica e potenzialmente rivoluzionaria.","author":["Kurt Vonnegut"],"reader":["Edoardo Siravo"],"genres":["Narrativa"],"language":"it","ogPublishedYear":2013,"duration":"3:47","format":"Audiolibro","publisher":"Storytel","rating":1,"image":"QuandoSieteFelici.jpg","reviewSlug":"recensione-quando-siete-felici-fateci-caso-kurt-vonnegut","readDate":"23-01-2020","publishedYear":2018}]