[{"title":"Dimentica il mio nome","isbn":"8865432543","isbn13":"9788865432549","synopsis":"Quando l'ultimo pezzo della sua infanzia se ne va, Zerocalcare scopre cose sulla propria famiglia che non aveva mai neanche lontanamente sospettato. Diviso tra il rassicurante torpore dell'innocenza giovanile e l'incapacità di sfuggire al controllo sempre più opprimente della società, dovrà capire da dove viene veramente, prima di rendersi conto di dove sta andando. A metà tra fatti realmente accaduti e invenzione.","author":["Zerocalcare"],"genres":["Biografia & Autobiografia","Graphic Novel","Fumetto"],"language":"it","ogPublishedYear":2014,"pages":236,"format":"Hardcover","publisher":"Bao Publishing","rating":4,"image":"DimenticaIlMioNome.jpg","reviewSlug":"recensione-dimentica-il-mio-nome-zerocalcare","readDate":"6-11-2019","publishedYear":"2014"},{"title":"Kafka sulla spiaggia","isbn":"8806216945","isbn13":"9788806216948","synopsis":"Un ragazzo di quindici anni, maturo e determinato come un adulto, e un vecchio con l'ingenuità e il candore di un bambino, si allontanano dallo stesso quartiere di Tokyo diretti allo stesso luogo, Takamatsu, nel Sud del Giappone. Il ragazzo, che ha scelto come pseudonimo Kafka, è in fuga dal padre, uno scultore geniale e satanico, e dalla sua profezia, che riecheggia quella di Edipo. Il vecchio, Nakata, fugge invece dalla scena di un delitto sconvolgente nel quale è stato coinvolto contro la sua volontà. Abbandonata la sua vita tranquilla e fantastica, fatta di piccole abitudini quotidiane e rallegrata da animate conversazioni con i gatti, dei quali parla e capisce la lingua, parte per il Sud. Nel corso del viaggio, Nakata scopre di essere chiamato a svolgere un compito, anche a prezzo della propria vita. Seguendo percorsi paralleli, che non tarderanno a sovrapporsi, il vecchio e il ragazzo avanzano nella nebbia dell'incomprensibile schivando numerosi ostacoli, ognuno proteso verso un obiettivo che ignora ma che rappresenterà il compimento del proprio destino. Diversi personaggi affiancano i due protagonisti: Hoshino, un giovane camionista di irresistibile simpatia; l'affascinante signora Saeki, ferma nel ricordo di un passato lontano; Òshima, l'androgino custode di una biblioteca; una splendida prostituta che fa sesso citando Hegel; e poi i gatti, che sovente rubano la scena agli umani. E infine Kafka. \"Uno spirito solitario che vaga lungo la riva dell'assurdo\".","author":["Haruki Murakami"],"genres":["Narrativa"],"language":"it","ogPublishedYear":2002,"pages":514,"format":"Paperback","publisher":"Einaudi","rating":2,"image":"KafkaSullaSpiaggia.jpg","reviewSlug":"recensione-kafka-sulla-spiaggia-murakami","readDate":"30-04-2020","publishedYear":2013},{"title":"Tre uomini in barca","isbn":"8807900297","isbn13":"9788807900297","synopsis":"J., Harris e George compongono un terzetto alquanto balzano. J. ha la fissa della malattia: le ha passate tutte (gli manca solo il ginocchio della lavandaia). Harris - a suo dire - fa tutto lui, ma tiene sempre in scacco gli altri con ordini e contrordini. George non farebbe che dormire, ma la pigrizia è un vizio che non lo riguarda. Ai tre amici si accompagna un cane, e anche lui ci mette la sua: Montmorency è un feroce fox-terrier certo di essere troppo buono per questo mondo. Tutti assieme fanno un viaggio in barca lungo le rive del Tamigi. Ne nasce una storia esilarante, costellata di piccole sventure e comiche avventure, con curiosi aneddoti di costume e ricordi di esperienze buffe, in una serie di gag sulle gioie e i dolori della vita sul fiume. \"Tre uomini in barca\", che negli anni ha conosciuto un successo di pubblico straordinario, è ormai unanimemente considerato un classico della comicità anglosassone, fatta di humour e nonsense, che all'ironica paradossalità delle vicende narrate sa unire realistiche descrizioni delle campagne inglesi e brevi note di filosofia spicciola.","author":["Jerome K. Jerome"],"genres":["Umoristico","Classico"],"language":"it","ogPublishedYear":1889,"pages":208,"format":"Paperback","publisher":"Feltrinelli","rating":5,"image":"TreUominiInBarca.jpg","reviewSlug":"recensione-tre-uomini-in-barca-di-jerome-k-jerome","readDate":"19-06-2018","publishedYear":2013,"series":[{"series":"Tre uomini","numInSeries":1}]},{"title":"Breverton's Phantasmagoria","isbn":"085738337X","isbn13":"9780857383372","synopsis":"From dragons and wyverns to vampires, werewolves and mischievous gremlins, pixies and fairies, 'Breverton's Phantasmagoria' is a unique compendium of over 250 mythical animals.","author":["Terry Breverton"],"genres":["Mitologia","Fantasy"],"language":"en","publishedYear":"2011","ogPublishedYear":"2011","pages":"384","format":"Hardcover","publisher":"Quercus Publishing","rating":5,"image":"Phantasmagoria.jpg","reviewSlug":"recensione-brevertons-phantasmagoria","readDate":"14-11-2020"},{"title":"Macerie prime. Sei mesi dopo","isbn":"8832730766","isbn13":"9788832730760","author":["Zerocalcare"],"genres":["Graphic Novel","Fumetto"],"ogPublishedYear":2018,"pages":192,"format":"Hardcover","publisher":"Bao Publishing","rating":4,"image":"MaceriePrimeSeiMesiDopo.jpg","reviewSlug":"recensione-macerie-prime-sei-mesi-dopo-zerocalcare","readDate":"17-04-2019","publishedYear":2018,"series":[{"series":"Macerie prime","numInSeries":2}],"synopsis":"Nasce il figlio di Cinghiale. Gli amici si riavvicinano. Niente è più come prima. Sei mesi dopo l'uscita di «Macerie prime», Zerocalcare torna con il capitolo conclusivo della sua storia più emblematica e contemporanea. Il senso di precarietà sociale del suo cast sembra assoluto, i rapporti amicali si lacerano, le tenebre avanzano. Piccoli pezzi di ciascuno vengono perduti, rubati, cambiano gli equilibri. E l'armadillo è sempre latitante. Se una soluzione esiste, in cosa consisterà?"}]