[{"title":"Hyperion","synopsis":"Nel 2700 gli esseri umani, grazie allo sviluppo della tecnologia dei teleporter, si spostano istantaneamente nella galassia, ma un terribile esperimento, il Grande Errore, ha causato la distruzione della Terra e la diaspora dell’uomo nello spazio, dando vita così a una nuova federazione che unisce tutti i mondi abitati: l’Egemonia dell’Uomo. Alla vigilia dell’Armageddon, sette pellegrini affrontano un ultimo viaggio verso Hyperion, in cerca delle risposte agli enigmi della loro vita. Ognuno di loro deve raccontare agli altri la propria storia, per farsi conoscere e dimostrare di non essere una spia. I racconti dei sette ruotano intorno ai mondi e alle difficoltà che circondano lo spazio: dalla minaccia degli Ouster, discendenti dei primi coloni che fanno a meno della tecnologia, al ruolo della Chiesa Shrike, temuta da tutti. E in questi racconti, di una bellezza sfolgorante, sta la chiave che permetterebbe loro di salvare l’umanità.","isbn":"8834734459","isbn13":"9788834734452","author":["Dan Simmons"],"genres":["Fantascienza"],"ogPublishedYear":1989,"pages":536,"format":"Paperback","publisher":"Fanucci","rating":2,"image":"Hyperion.jpg","series":[{"series":"Canti di Hyperion","numInSeries":1}],"reviewSlug":"recensione-hyperion-dan-simmons","readDate":"12-01-2020","publishedYear":1989},{"title":"Io sono Diabolik: L'autobiografia","isbn":"8804621265","isbn13":"9788804621263","synopsis":"\"Chi sono? Anni fa me lo ha chiesto anche 'il mio miglior nemico', l'ispettore Ginko. Eravamo in una situazione molto particolare, prigionieri di una banda di assassini e certi della nostra prossima morte. In quella che sembrava l'ultima occasione, l'ispettore voleva sapere del mio passato, delle mie origini, voleva conoscere il mio vero nome, per dare finalmente un'identità all'ombra che aveva inseguito per tutto quel tempo. E io avrei voluto dargli una risposta esauriente, sentivo che tutto sommato se la meritava...\" Lui è Diabolik, il Re del Terrore, il ladro più famoso del mondo. Per la prima volta ha deciso di togliersi la maschera per parlare di sé. E lo fa con un'autobiografia, un libro scritto in prima persona, come si conviene a un personaggio del suo calibro. Racconta la sua storia a partire dall'inizio: \"Tutto quello che so delle mie origini, o credo di sapere, è che sono stato fortunosamente recuperato dalla scialuppa di salvataggio di una nave, affondata probabilmente al largo di una piccola isola nell'Oceano Orientale...\". E poi, pagina dopo pagina, ci narra della sua sfida infinita con l'ispettore Ginko, della sua Jaguar E-Type nera, del pentothal, delle armi e dei trucchi del mestiere. Oltre a svelare finalmente nei particolari la sua storia d'amore con Eva Kant, cosa significa la vita accanto a lei. I testi sono di Gomboli Mario; il personaggio \"Diabolik\" fu creato nel 1962 da Angela e Luciana Giussani. Prologo illustrato con 14 tavole di Giuseppe Palumbo.","author":["Diabolik"],"genres":["Narrativa"],"language":"it","ogPublishedYear":2010,"pages":173,"format":"Paperback","publisher":"Oscar Mondadori","rating":3,"image":"Io sono Diabolik.jpg","reviewSlug":"recensione-io-sono-diabolik-lautobiografia-di-mario-gomboli","readDate":"21-11-2020","publishedYear":2012},{"title":"Crooked Kingdom","isbn":"1627792139","isbn13":"9781627792134","synopsis":"Kaz Brekker and his crew have just pulled off a heist so daring even they didn't think they'd survive. But instead of divvying up a fat reward, they're right back to fighting for their lives. Double-crossed and badly weakened, the crew is low on resources, allies, and hope. As powerful forces from around the world descend on Ketterdam to root out the secrets of the dangerous drug known as jurda parem, old rivals and new enemies emerge to challenge Kaz's cunning and test the team's fragile loyalties. A war will be waged on the city's dark and twisting streets—a battle for revenge and redemption that will decide the fate of the Grisha world.","author":["Leigh Bardugo"],"genres":["Young Adult","Fantasy"],"language":"en","ogPublishedYear":2016,"pages":546,"format":"Hardcover","publisher":"Henry Holt & Company","rating":5,"image":"CrookedKingdom.jpg","reviewSlug":"recensione-crooked-kingdom-leigh-bardugo","readDate":"10-04-2020","publishedYear":"2016","series":[{"series":"Six of Crows","numInSeries":2},{"series":"Sei di Corvi","numInSeries":2}]},{"title":"Il Trono di Spade: Libro quarto delle cronache del ghiaccio e del fuoco","isbn":"8804645504","isbn13":"9788804645504","synopsis":"In spettrali campi di battaglia e tetre fortezze in rovina, fra città tramutate in cimiteri e terre ridotte a ossari, la spaventosa guerra dei cinque re volge ormai al termine. La Casa Lannister e i suoi alleati appaiono vincitori. Eppure, nei Sette Regni, qualcosa ancora si agita. Mentre corvi in forma umana si raccolgono per un festino di ceneri, nuovi, temerari complotti vengono orditi e nuove, pericolose alleanze prendono forma. In questa apparentemente consolidata \"pace del re\" forze inattese sono pronte a sferrare attacchi cruenti. Guidati dal famigerato re Occhio-di-corvo, gli uomini di ferro, eredi di un culto guerriero dimenticato da secoli, si sono lanciati all'invasione del sudovest del reame, costringendo la regina Cersei e il Trono di Spade ad affrontare un'inedita prova di forza. E dalle brume di una memoria lasciata troppo a lungo sepolta, un'antica, sinistra profezia potrebbe minacciare la stessa regina. Non sembra esistere una fine al banchetto dei corvi. E, forse, l'ora del destino sta per scoccare perfino per le prede più inattaccabili.","author":["George R. R. Martin"],"genres":["Fantasy"],"ogPublishedYear":2005,"pages":853,"format":"Hardcover","publisher":"Mondadori","rating":3,"image":".jpg","reviewSlug":"recensione-il-trono-di-spade-libro-quarto","readDate":"10-04-2020","publishedYear":2014,"series":[{"series":"Il Trono di Spade","numInSeries":4},{"series":"Cronache del ghiaccio e del fuoco","numInSeries":4}]},{"title":"Macerie prime. Sei mesi dopo","isbn":"8832730766","isbn13":"9788832730760","author":["Zerocalcare"],"genres":["Graphic Novel","Fumetto"],"ogPublishedYear":2018,"pages":192,"format":"Hardcover","publisher":"Bao Publishing","rating":4,"image":"MaceriePrimeSeiMesiDopo.jpg","reviewSlug":"recensione-macerie-prime-sei-mesi-dopo-zerocalcare","readDate":"17-04-2019","publishedYear":2018,"series":[{"series":"Macerie prime","numInSeries":2}],"synopsis":"Nasce il figlio di Cinghiale. Gli amici si riavvicinano. Niente è più come prima. Sei mesi dopo l'uscita di «Macerie prime», Zerocalcare torna con il capitolo conclusivo della sua storia più emblematica e contemporanea. Il senso di precarietà sociale del suo cast sembra assoluto, i rapporti amicali si lacerano, le tenebre avanzano. Piccoli pezzi di ciascuno vengono perduti, rubati, cambiano gli equilibri. E l'armadillo è sempre latitante. Se una soluzione esiste, in cosa consisterà?"}]