[{"title":"Il signore delle mosche","isbn":"880467685X","isbn13":"9788804676850","synopsis":"Le emozioni, in questo romanzo, ci sono tutte. Poi ci sono coraggio, dolore e piacere. La protagonista è l'ombra. L'ombra da cui ognuno di noi cerca di fuggire, ma che poi ci prende. Ma cosa fare quando la tua parte nascosta finisce dentro il corpo della persona che ami? Forse, non resta che mollare le cime dal pontile e salpare verso la follia. E qual è la follia? Quella di ritrovarsi all'Inferno senza aver peccato? Oppure affidarsi a un sistema non strutturato per la presa in cura, che si affida alla tecnica, che non approfondisce e non si pone troppe domande? In questo romanzo il tempo sembra scandire la vita, ma il tempo qui non c'è. La vita ha un sapore magico e nella vita c'è qualcosa di più forte di tutte le emozioni e di tutti i sistemi, un amore, qualcosa che va contro la morte. Qualcosa che non muore. Postfazione dell'autore.","author":["William Golding"],"genres":["Distopia"],"language":"it","ogPublishedYear":1954,"pages":265,"format":"Paperback","publisher":"Mondadori ","rating":4,"image":"IlSignoreDelleMosche.jpg","reviewSlug":"recensione-il-signore-delle-mosche","readDate":"25-10-2018","publishedYear":2017},{"title":"Dimentica il mio nome","isbn":"8865432543","isbn13":"9788865432549","synopsis":"Quando l'ultimo pezzo della sua infanzia se ne va, Zerocalcare scopre cose sulla propria famiglia che non aveva mai neanche lontanamente sospettato. Diviso tra il rassicurante torpore dell'innocenza giovanile e l'incapacità di sfuggire al controllo sempre più opprimente della società, dovrà capire da dove viene veramente, prima di rendersi conto di dove sta andando. A metà tra fatti realmente accaduti e invenzione.","author":["Zerocalcare"],"genres":["Biografia & Autobiografia","Graphic Novel","Fumetto"],"language":"it","ogPublishedYear":2014,"pages":236,"format":"Hardcover","publisher":"Bao Publishing","rating":4,"image":"DimenticaIlMioNome.jpg","reviewSlug":"recensione-dimentica-il-mio-nome-zerocalcare","readDate":"6-11-2019","publishedYear":"2014"},{"title":"Iro iro: Il Giappone tra pop e sublime","isbn":"8851153442","isbn13":"9788851153441","synopsis":"Iro in giapponese significa colore. Iro iro, raddoppiato, è una miscellanea variopinta, un insieme articolato e sorprendente. E così è questo libro, che accompagna il lettore in un viaggio inaspettato e iridescente attraverso la vita, la cultura e le contraddizioni di un Paese che esprime forse più di qualsiasi altro l’inesauribile varietà delle emozioni, delle atmosfere, dei possibili modi di essere. Scopriamo un popolo capace di provare il più innocente stupore infantile e allo stesso tempo di elaborare inquietanti perversioni; di emozionarsi davanti al glorioso splendore della fioritura dei ciliegi fino a provarne quasi paura; di correre verso il futuro a velocità ineguagliabili ma anche di rinnovare, con una costanza senza tempo, i riti della tradizione più antica. Dalle radici storiche della passione giapponese per il canto a una serata magica in un karaoke bar insieme a una scrittrice famosa; dagli imprevedibili esiti di un esercizio di calligrafia in un monastero al sottile confine che separa realtà e fantasia nelle pagine degli scrittori contemporanei, Giorgio Amitrano – che per molti è la voce italiana di Murakami Haruki e Yoshimoto Banana – ci racconta il Giappone che ha imparato a conoscere e amare, al di là degli stereotipi, dei pregiudizi e delle cieche infatuazioni che da sempre l’Occidente coltiva nei confronti di questo Paese. Ci svela un Giappone autentico, sconosciuto, multiforme: il più vero.","author":["Giorgio Amitrano"],"genres":["Culturale"],"language":"it","ogPublishedYear":2018,"pages":142,"format":"eBook","publisher":"De Agostini","rating":3,"image":"IroIro.jpg","reviewSlug":"recensione-iro-iro-il-giappone-tra-pop-e-sublime-giorgio-amitrano","readDate":"4-08-2019","publishedYear":2018},{"title":"Siege and Storm","isbn":"125004443X","isbn13":"9781250044433","synopsis":"Hunted across the True Sea, haunted by the lives she took on the Fold, Alina must try to make a life with Mal in an unfamiliar land. She finds starting new is not easy while keeping her identity as the Sun Summoner a secret. She can’t outrun her past or her destiny for long. The Darkling has emerged from the Shadow Fold with a terrifying new power and a dangerous plan that will test the very boundaries of the natural world. With the help of a notorious privateer, Alina returns to the country she abandoned, determined to fight the forces gathering against Ravka. But as her power grows, Alina slips deeper into the Darkling’s game of forbidden magic, and farther away from Mal. Somehow, she will have to choose between her country, her power, and the love she always thought would guide her--or risk losing everything to the oncoming storm.","author":["Leigh Bardugo"],"genres":["Young Adult","Fantasy"],"language":"en","ogPublishedYear":2013,"pages":435,"format":"Paperback","publisher":"Square Fish","rating":3,"image":"SiegeAndStorm.jpg","reviewSlug":"recensione-siege-and-storm-leigh-bardugo","readDate":"25-06-2019","publishedYear":2013,"series":[{"series":"Shadow and Bone","numInSeries":2},{"series":"Tenebre e Ossa","numInSeries":2}]},{"title":"La metamorfosi","isbn":"8806220632","isbn13":"9788806220631","author":["Franz Kafka"],"genres":["Classico"],"ogPublishedYear":1915,"pages":70,"format":"Paperback","publisher":"Einaudi","rating":2,"image":"LaMetamorfosi.jpg","reviewSlug":"recensione-la-metamorfosi-franz-kafka","readDate":"21-06-2019","publishedYear":2014,"synopsis":"Gregor Samsa, commesso viaggiatore, si sveglia un mattino dopo sogni inquieti e si ritrova trasformato in un enorme insetto. la speranza di recuperare la condizione perduta, i tentativi di adattarsi al nuovo stato, i comportamenti famigliari e sociali, l'oppressione della situazione, lo svanire del tempo sono gli ingredienti con i quali l'autore elabora la trama dell'uomo contemporaneo, un essere condannato al silenzio, alla solitudine e all'insignificanza. Perché, come scrive Luigi Forte: «dietro l'icona dell'insetto si nasconde l'abnegazione del figlio disposto a sacrificarsi, ma soprattutto la sua implacabile denuncia: essere costretto a denigrarsi, rimpicciolirsi, scomparire di fronte al potere illimitato»"}]