[{"title":"Fahrenheit 451","isbn":"8804487712","isbn13":"9788804487715","author":["Ray Bradbury"],"genres":["Distopia","Classico","Fantascienza"],"ogPublishedYear":1953,"pages":195,"format":"Paperback","publisher":"Mondadori ","rating":2,"image":"Fahrenheit451.jpg","reviewSlug":"recensione-fahrenheit-451-ray-bradbury","readDate":"12-09-2018","publishedYear":1953,"synopsis":"Montag fa il pompiere in un mondo dove gli incendi, anziché essere spenti, vengono appiccati. Armati di lunghi lanciafiamme, i militi irrompono nelle case dei sovversivi che conservano libri o altra carta stampata e li bruciano: così vuole la legge. Ma Montag non è felice della sua esistenza alienata, fra giganteschi schermi televisivi e slogan, con una moglie indifferente e passiva e un lavoro che svolge per pura e semplice routine. Finché un giorno, dall'incontro con una donna sconosciuta, nasce un sentimento impensabile, e per Montag il pompiere inizia la scoperta di un mondo diverso da quello in cui è sempre vissuto, un universo di luce non ancora offuscato dalle tenebre della società tecnologica imperante. Scritto nel lontano 1953, Fahrenheith 451, romanzo prediletto di artisti del calibro di Aldous Huxley e Francois Truffaut, attesta ancora oggi Bradbury tra i massimi scrittori di fantascienza di tutti i tempi."},{"title":"La grazia dei re","isbn":"8804720336","isbn13":"9788804720331","synopsis":"L'Imperatore Mapidéré è stato il primo a unire i diversi regni dell'arcipelago di Dara sotto il dominio della sua isola d'origine, Xana. Dopo ventitré anni, tuttavia, l'Impero di Xana mostra segni di debolezza. Mapidéré è sul letto di morte, i suoi consiglieri complottano mirando ciascuno al proprio interesse, persino gli dèi sembrano adirati. Come se non bastasse, decenni di crudeli angherie e di dispotico potere hanno fatto sì che la popolazione non abbia nulla da perdere da una rivolta, ma molto da guadagnare. È questo il mondo in cui vivono Kuni Garu, un affascinante perditempo poco propenso alla vita onesta, e Mata Zyndu, l'impavido figlio di un duca deposto, discendente di una nobile stirpe particolarmente colpita dalla ferocia di Mapidéré, che ha giurato di vendicarsi. Sembrano l'uno l'opposto dell'altro, ma durante la ribellione contro il potere imperiale i loro sentieri si incrociano in modo imprevedibile: diventano amici inseparabili, fratelli, e insieme combattono contro immensi eserciti, serici vascelli volanti, libri magici e divinità dalle forme mutevoli. Ma una volta che l'imperatore è stato rovesciato, Kuni e Mata si trovano a capeggiare fazioni rivali, con idee molto diverse su come si dovrebbe guidare il mondo, e su cosa sia la giustizia.","author":["Ken Liu"],"genres":["Fantasy"],"language":"it","ogPublishedYear":2015,"pages":612,"format":"Hardcover","publisher":"Mondadori","rating":3,"image":"LaGraziaDeiRe.jpg","reviewSlug":"recensione-la-grazia-dei-re-ken-liu","readDate":"7-06-2020","publishedYear":2020,"series":[{"series":"The Dandelion Dynasty","numInSeries":1}]},{"title":"Kobane calling","isbn":"8865436182","isbn13":"9788865436189","synopsis":"Tre viaggi nel corso di un anno. Turchia, Iraq, Siria, per documentare la vita della resistenza curda in una delle zone calde meno spiegate dai media mainstream. Zerocalcare realizza un lungo racconto, a tratti intimo, a tratti corale, nel quale l'esistenza degli abitanti del Rojava (una regione il cui nome non si sente mai ai telegiornali) emerge come un baluardo di estrema speranza per tutta l'umanità.","author":["Zerocalcare"],"genres":["Graphic Novel","Biografia"],"language":"it","ogPublishedYear":2016,"pages":270,"format":"Hardcover","publisher":"Bao Publishing","rating":5,"image":"KobaneCallingOggi.jpg","reviewSlug":"recensione-kobane-calling-zerocalcare","readDate":"11-04-2020","publishedYear":2016},{"title":"Picnic sul ciglio della strada","isbn":"8871685717","isbn13":"9788871685717","synopsis":"Marmont, una cittadina industriale come tante altre. Eppure, poco oltre la periferia, qualcosa è cambiato irreversibilmente. Al di là di hangar e capannoni, in mezzo a una natura splendida, si estende un territorio dalle caratteristiche uniche. È la Zona: uno dei sei luoghi del mondo 'visitati' dagli extraterrestri. La Zona: un luogo magico e pericoloso, che pullula di fenomeni sconvolgenti, di oggetti dalle qualità straordinarie. Come dopo un picnic sul ciglio della strada, a metà del viaggio fra una galassia e l'altra, gli extraterrestri hanno mollato i propri avanzi sul prato. 'Avanzi' che hanno cambiato radicalmente leggi fisiche e natura di quei luoghi. Accumulatori eterni, gusci energetici, antigravitometri sono strumenti di altissimo valore scientifico ed economico, prede prelibate di studiosi e trafficanti. A Marmont nasce una nuova professione, quella di 'stalker'. Gli stalker entrano nella Zona a caccia di questi oggetti e li rivendono al miglior offerente. Tenace 'cercatore' dell'Istituto delle civiltà extraterrestri, Red Schouart, in arte Roscio, è sedotto dalla potenza della Zona. Rapido, fortissimo, deciso, è pronto a strisciare su un suolo imprevedibile a temperature insostenibili. L'Eldorado sembra a un passo, in quel luogo assoluto, ma non sono né la ricchezza, né il potere, né la verità che premono a Roscio: è il brivido estremo della sfida, il desiderio di 'bucare' lo schermo del possibile che lo spingono a trasgredire le leggi – fisiche e morali – di una comunità pavida e corrotta. Questo romanzo è un gioiello della letteratura fantastica di tutti i tempi: lo 'Stalker' e la 'Zona' sono diventati veri e propri archetipi.","author":["Boris Strugatzki","Arkadi Strugatzki"],"genres":["Distopia","Fantascienza","Post-Apocalittico"],"ogPublishedYear":1972,"publishedYear":2011,"pages":222,"format":"Paperback","publisher":"Marcos y Marcos","rating":5,"image":"PicnicSulCiglioDellaStrada.jpg","reviewSlug":"recensione-picnic-sul-ciglio-della-strada","readDate":"7-08-2018"},{"title":"Personal","isbn":"8850250185","isbn13":"9788850250189","synopsis":"Jack Reacher viene richiamato dal dipartimento di Stato e dalla CIA. Qualcuno ha colpito il presidente francese mentre teneva un discorso a Parigi. E il proiettile è americano. Quanti cecchini sono in grado di fare fuoco da quasi un chilometro con una tale sicurezza? Pochissimi, e tra loro c'è di certo John Kott, una vecchia conoscenza di Reacher, che quindici anni prima lo ha mandato in galera. Ora Kott è libero e, con il G8 in corso, non è affatto una buona notizia... Ad affiancare Jack nella sua caccia c'è Casey Nice, una giovanissima e brillante analista. Ma entrare in azione con una donna al proprio fianco riporta Reacher all'ultima, drammatica occasione in cui ha lavorato in coppia, e alla fine tragica della sua partner. Questa volta non può commettere nessun errore. È una questione personale...","author":["Lee Child"],"genres":["Thriller"],"language":"it","ogPublishedYear":2014,"pages":371,"format":"Paperback","publisher":"TEA","rating":3,"image":"Personal.jpg","reviewSlug":"recensione-personal-jack-reacher-lee-child","readDate":"06-03-2021","publishedYear":2018,"series":[{"series":"Jack Reacher","numInSeries":19}]}]